[
    "Michel Barnier was referring to the article 50 process. the article 218 process, which will define our future end-state relationship with the EU, is a completely different matter. It is worth noting as well that Michel Barnier has quoted a figure of €60 billion as the cost of leaving the EU. It is therefore time that the Government levelled with the British people. The very best we can hope for is an acceptable article 50 exit deal, alongside an interim transitional package that avoids the disastrous cliff edge of resorting to WTO rules. And what is the most likely form of this interim deal? It is quite clearly the European economic area. The EU will not be minded to do a bespoke interim deal for the United Kingdom. Why should it when the EEA is a ready-made, off-the-shelf solution? It is therefore beyond doubt in my opinion that our EU partners will simply insist that we transfer to the EEA while the article 218 process runs in parallel. We do not know how long this holding pattern would last, but what we do know is that the EEA, as a halfway house, would be infinitely preferable to the train crash option of a WTO Brexit. A WTO Brexit would mean crippling tariffs, job losses, the decline of our automotive and steel industries, the hobbling of our financial services industry and the probable demise of our entire manufacturing sector. The British people will not stand for that. The Government have a mandate for us to leave the European Union, and this House has an obligation to enable that mandate to be fulfilled, but there is no mandate for this Government to use Brexit as an excuse for wrecking our economy, slashing the minimum wage and sparking a bonfire of workers' rights, environmental safeguards and hard earned-social protections. Tomorrow marks the end of the phoney war. Since 23 June, we have had endless debates about process, but once article 50 has been triggered the focus will at long last move to substance. Once article 50 has been invoked the real choice facing this Government, this House and this country will become clear. will we choose an interim deal that truly protects the national interest, or will we tumble head first into a WTO Brexit that will have a catastrophic impact on our economy, our communities and our place in the world? We know that the currently dominant nationalist wing of the Conservative party will hate the idea of an interim deal, as it will inevitably be based on the EEA model, but surely this country has had its fill of Prime Ministers who place personal ambition and party management ahead of the national interest. I therefore urge this Government to learn from the mistakes of the past and to commit unequivocally to basing their approach to Brexit on securing the safe haven of an interim deal. The alternative would result in the warping of our country into a European version of the Cayman Islands, and that is an alternative that we cannot and will not accept.",
    "It is a pleasure to follow the honourable Member for Wycombe, who made an interesting speech. I am a passionate supporter of the European Union, with both my heart and my head. I am married to a Dane, and both my daughters were born in Brussels. I have lived, worked and studied in a number of European countries, and I have first-hand experience of how inspiring and productive international political co-operation and economic solidarity can be. I campaigned passionately for remain, and I am in no doubt that the result of the referendum will eventually weaken our economy, erode our sovereignty, and diminish our place in the world. but I am, above all else, a democrat. The debate in this country was had. The votes were cast, the ballots were counted, and my side of the argument lost. The rules are the rules, and any attempt to frustrate the process will serve only to corrode our democracy further, and to cause deep and lasting damage to our institutions. The Brexit process will have two phases, as stipulated in section 1 of article 50. The first will be withdrawal. That will be done through the triggering of article 50, a process limited in scope to the detailed terms of the divorce, and to the specific mechanics of disentangling Britain from the European Union. Then comes phase 2, the process through which we establish our post-Brexit relationship with the EU27 as a non-EU member state. That will be conducted through article 218. This second phase will take several years and will require ratification by 38 parliamentary Chambers, from Brussels to Berlin, from Warsaw to Wallonia. It is the article 218 process that will address the core questions that have come to dominate our politics for the last year or so, namely free movement of labour and the status of our relationship with the single market and the customs union. So, in spite of all the sound and fury we have heard today, the success or failure of Brexit will in fact depend on the terms of the article 218 package, not on the details of what is agreed under article 50. In her Lancaster House speech, the Prime Minister claimed that it would be possible to negotiate both the article 50 deal and the article 218 deal by the spring of 2019. This was a deeply irresponsible and deluded claim. it is absolutely absurd to believe that the 38 Parliaments across the continent will be ready, willing or able to ratify such a complex, politically sensitive and comprehensive package in two years. It is therefore high time that this Government levelled with the British people.",
    "The Government's industrial strategy has sector deals for a number of sectors, which is welcome. Given the vital cross-cutting foundational nature of the steel industry, will the Minister now commit to a sector deal for steel?",
    "Given the vital nature of steel as a foundation industry, it is pretty astonishing that it gets only one passing mention on about page 100 of this Green Paper. May I commend to the Secretary of State the report “Steel 2020”, which was produced by the all-party group on steel and metal-related industries? May I ask him to read it and perhaps come to a future meeting of the all-party group so that he can explain why steel has not been given a sector deal in the Green Paper, and why it seems to have been airbrushed out of the strategy so far?",
    "My honourable Friend is making a powerful speech. On the issue of steel, which is at the heart of the SPECIFIC project, the Welsh Government have taken action to deliver £8 million that will be spent on reducing energy costs at the Port Talbot plant, and £4 million for skills and training. That is precisely the sort of industrial strategy that we need. By contrast, the UK Government continue to be completely asleep at the wheel.",
    "And the Aberavon constituency.",
    "The European Investment Bank played a critical role in funding the bay campus, which is indeed one of the jewels in the crown of Welsh higher education. Does my honourable Friend agree that some assurance on how to deal with our exiting from the European Investment Bank is desperately needed from the Government?",
    "Does that not mean that certainty for businesses in Wales and across the United Kingdom will be conditional on a commitment to a transitional arrangement? We must not have a situation where the article 50 negotiations come to an end in 2019 and we fall off a cliff edge, because that would cause so much uncertainty, not just about tariffs but about the regulatory environment to which my honourable Friend refers.",
    "The energy-intensive industries compensation scheme is due to end in April 2017. The Government have promised to bring forward legislation to exempt energy-intensive industries from renewable obligations and feed-in tariffs, but we are still waiting for that to happen. As things stand, the steel industry is therefore looking down the barrel of having to go back to the crippling energy costs it faced until the compensation package was introduced. Will the Secretary of State assure us that measures will be put in place before April 2017 to ensure that we do not go back to that situation?",
    "Thank you very much, Mr Paisley, for calling me to speak. It is a great pleasure to serve under your chairmanship and I congratulate the right honourable Member for Preseli Pembrokeshire on securing the debate. My constituency of Aberavon, along with that of my honourable Friend the Member for Swansea East, a neighbouring constituency, would be the home of the Swansea bay tidal lagoon project, which would be the first such project in the world. Tidal lagoon power is an idea whose time has come. The Swansea bay tidal lagoon would produce enough energy to power 150,000 Welsh homes for 120 years, meeting 11% of Welsh energy needs with clean, green, reliable and sustainable energy, saving almost a quarter of a million tonnes of carbon during each year of operations. It would directly sustain over 2,000 construction and manufacturing jobs in Wales, and support as many as 311 UK industrial and manufacturing businesses along the supply chain. Crucially for my Aberavon constituency, the project will require more than 100,000 tonnes of steel, much of which will come through the Port Talbot steelworks. Tidal Lagoon Power has committed to procuring as much steel as possible from UK suppliers and it should be commended for making that pledge and held to it. As the project will be the first of its kind in the world, it is estimated that, in its first year, 200,000 people will visit the lagoon to see the national boating centre and other facilities. That will mean £8 million in tourism revenue, including £2 million from the oyster-shaped visitor centre, £500,000 from the national boating centre and almost £1 million from the elite performance sports centre. The project has the support of almost 90% of local stakeholders and it was included in the manifesto upon which every major party stood at the last general election. In sum, the Government are fast running out of excuses for delaying a positive decision. A final decision will, of course, be made following consideration of the Hendry review. That was supposed to have been received before the autumn statement, but we understand that the Government asked for the report to be delayed, in the light of the possible ramifications of other announcements. Can the Minister please inform us what impact, if any, the autumn statement has had on the review? We now understand that the review is expected to be submitted to the Secretary of State this afternoon. Can the Minister please inform the House whether the review has already been submitted? If not, when will it be submitted? Will he commit to his Department publishing the Hendry review publicly? Members of this House, our constituents and local businesses should see the review and the case presented by Hendry either for or against tidal lagoon power. There are live investment decisions that need to be made or at least planned imminently. For the decisions to go forward, investors need at the very least a clear sense of the decision-making and implementation process. Will the Minister please make clear what the formal decision-making process will be and when we can expect a public decision? Will we have to wait until the Budget? Will the Secretary of State make a statement in the coming months either as a separate standalone statement or as part of his national industrial strategy statement? Will the Government also make it clear what the timescale and process will be for implementation of any decision following the Hendry review? Investors, business and our communities need an end to the uncertainty. All major parties made clear manifesto commitments to tidal lagoons and in particular to the Swansea bay tidal lagoon. It is about time we fulfilled those commitments and delivered jobs, energy and opportunity to the Swansea bay region.",
    "I absolutely agree with my honourable Friend. This is a barefaced gerrymander on so many levels, one of which is the missing 2 million registered electors. By running a dividing line through the heart of Port Talbot, the Boundary Commission's proposal threatens to shatter the unified political representation that our communities so desperately need. Instead of pressing forward with this act of constitutional vandalism that will disfranchise and fracture communities, strip this House of its independent voice and compromise our ability to serve our constituents, let us stand up for the power of Parliament, fight for our communities and support this Bill.",
    "Under the terms of the boundary review, Port Talbot, the town at the heart of my Aberavon constituency, would be cut in two, quite literally down the high street, and the steelworks would be cut off from the housing estate that was built for its workers. The clear and unified voice of Port Talbot and its people is being threatened by a Government who are determined to smash it apart. Port Talbot and Aberavon have had a difficult 50 years, given the challenges faced by the steel industry, but we are starting to see the benefits of investment in our area. If we are to build on that and overcome the current uncertainty about the future of our steel economy, we must work to remain as one community and retain our unified political representation. That is why the Boundary Commission's proposal is completely unacceptable. As much as iron needs oxygen to be transformed into steel, so our area needs unity if we are to build a future of security and opportunity.",
    "We can see this as a mathematical exercise, but the fact of the matter is that under the terms of this boundary review a line would be cut right through the heart of Port Talbot in the centre of my constituency, smashing communities apart that have existed for many years. What we need at this time is unified political representation for our communities. Does the honourable Gentleman agree that democracy is more important than mathematics? Do we really want to turn this place into an elective dictatorship?",
    "I apologise, Mr Chope. My question is,",
    "I congratulate the honourable Lady on securing this debate. She is making an insightful speech but, on the point about trade, does she believe that there should be trade with the illegal settlements or with businesses that are located in the illegal settlements? I ask that particularly because the European Union has recently banned trade with businesses in the Crimea, which, as we know, is an illegally annexed land. Given that there are now 600,000 settlers living in the illegal settlements, and those settlements are clearly,",
    "The future of the British steel industry depends on the approval of vital cutting-edge projects such as the Swansea bay tidal lagoon. Will the Secretary of State please now call time on the two years of prevarication, commit to a timely and positive decision, and ensure that that decision is included in the autumn statement on 23 November?",
    "Does the Secretary of State agree that nobody is above the law, not even his own Government?",
    "The Minister is making a comprehensive speech. On the topic of Brexit and inter-departmental co-operation, I draw his attention to the remarks made by the Secretary of State for International Trade. He said. “We must turn our backs on those that tell us. “It's OK, you can protect bits of your industry, bits of your economy and no one will notice.” It is untrue, We must be unreconstructed, unapologetic free traders.” Does the Minister think that, under his right honourable Friend's guidance and as we leave the European Union, our ability to deploy trade defence instruments against the dumping of Chinese steel will be strengthened or weakened?",
    "My honourable Friend is making an excellent and comprehensive speech. It is important to underline the fact that the quality of the steel is possible only through primary steelmaking. It must be produced on the basis of a process that starts right up the chain with a blast furnace, not with an electric arc furnace. If we are going to take steel into the 21st century and as high up the value chain as we can, we must retain primary steelmaking in this country.",
    "Diolch yn fawr, Mr Davies. It is a pleasure to serve under your chairmanship. I thank my honourable Friends the Members for Redcar and for Middlesbrough South and East Cleveland for securing this debate, and for their contributions. I welcome the Minister and shadow Minister to their places. A year on from the closure of Redcar, our steel industry is still in crisis. Make no mistake. we are still staring into the abyss. My constituency is built around the town of Port Talbot, which is living under a cloud. We are a steel town. The steelworks is the blazing heart of our economy, our community and our lives, and we do not know whether it has a long-term future. Our steel industry and the communities built around it face a perfect storm. a long-term declining British manufacturing base. an economy facing fundamental challenges, particularly in light of the referendum. and a Government who are quick with excuses but glacial when it comes to solutions or strategy. That perfect storm comes together to create an uncertainty with a real, lived effect. It is not only hitting the order book, running down the short-term prospects of our industry, without which there can be no long term, but affecting people's lives. I have constituents who cannot get mortgages or loans, because there is no guarantee that they will have a job in six months. constituents who do not know whether they will be able to help their kids through university or college. constituents who, simply put, do not know whether they and our town of Port Talbot have a future. That existential uncertainty has been dragging on for a year. Just three months after Redcar closed, we learned of 1,000 steel job losses across Wales, 750 of them in Port Talbot. The men and women of Port Talbot, Llanwern and the rest of Tata in Wales were left in limbo for more than two months, unsure whether theirs would be the jobs that went. Then, about a month later, came the potentially devastating news that Tata wanted to sell. From a fire sale we got the slow burn, which somehow morphed into the joint venture in July. Today we are no clearer. We are told that the joint venture is still the option, but what that means is not clear. What does it mean for primary steelmaking, investment and jobs? Is Tata's British arm even part of the joint venture plans? Apparently not, unless there is a resolution on pensions. But any further delay has a real impact, because there are very practical decisions that have to be made now if the industry is to continue, such as relining the second blast furnace at Port Talbot, without which there is no sustainable future for primary steelmaking in this country. The Government, along with both companies, must set out clearly what the joint venture really means and must give us the cast-iron guarantees that Roy Rickhuss of the union Community called for just this week on jobs, investment and the long-term future of Port Talbot and the rest of the business. Although we do not know the reality, our fear is that this joint venture is little more than a smokescreen for cutting Tata Steel UK loose to consolidate the business on the continent. ThyssenKrupp has never shown much real or active interest in Tata's UK operations. we know that the joint venture is right at the bottom of its priority list, beneath its internal restructuring, domestic jobs guarantee and ongoing negotiations with the German union IG Metall. When that is added to Tata's complex internal dynamics, which we saw in the changes in Mumbai, the result is a sword of Damocles, forged by an inept Government with dumped Chinese steel, hanging over the heads of people in Port Talbot. The situation is even more precarious given the vote to leave the European Union. Brexit poses real challenges for our industry. More than half of our exports go to the continent, so it is essential that the Government act to protect the steel industry throughout the Brexit process and negotiations. First, they must ensure continued access to the single market and continued membership of the customs union. Those matter because they will allow us to avoid tariffs that would devastate the industry and because they strengthen our hand in fighting Chinese dumping. The Minister should confirm today that his Government will strain every sinew to ensure unfettered tariff-free single market access for British steel and the tariff protections that come from standing with a market of half a billion consumers. Secondly, they must act to protect the steel supply chain. Around half the steel used by UK carmakers comes from Tata and Port Talbot. the automotive and steel industries are inextricably bound together, and each needs the other to stay in the UK in order to be successful. Last week's news about Nissan was welcome, but the Government must commit to offering the same terms to other automotive producers such as GM, Toyota, Ford and JLR to ensure that they remain in Britain. Those are just two of the actions that the Government must take to ensure the future of the steel industry. However, it is the Government themselves who are the greatest cause of uncertainty for our communities. For years, we have seen an approach characterised by indifference and incompetence, and now we can throw in complacency. The Government act as if the weakness of the pound is a knight in shining armour, riding to the rescue of the steel industry, but it is really a Trojan horse attacking our industry from within. In the short term, the 15% drop in the value of the pound has helped UK steel exports, but come the new year the penny will soon drop. The cost of the raw materials that we have to import, coke, coal, iron ore, and of energy will shoot up. Those costs will have a huge impact on the bottom line, as they already do for those who process scrap, who buy month to month or week to week. As Bimlendra Jha put it two weeks ago, “you can't make a business profitable on currency, we have to make it profitable on a structural basis.” The reality is that the industry does not see the structural problems being fixed, because we have a Government who can talk a good game but who are sitting on their hands. It is straightforward to change that, but the Government must take concrete action in a number of areas. First, will they guarantee that the co-investment and soft loans offered last April still stand? Secondly, 12 months on from Redcar, will they finally make progress on the five asks? Thirdly, will they protect the steel industry from further Chinese dumping by voting against market economy status for China? This month, the European Commission will decide its position on this question, ahead of the December vote at the World Trade Organisation. Let us be clear. a China with market economy status is a China that can and will keep dumping with impunity. Will the Minister let us know how the UK commissioner will be mandated on MES? Will the commissioner vote in accordance with the European Parliament and the clear will of this House? The autumn statement gives the Government other opportunities to give steel a fighting chance by removing plant and machinery from the calculation of business rates in a way that also compensates local authorities and, crucially, by acting on energy prices. I have no doubt that the Minister will point to the compensation package and talk about energy efficiency. That is fine, but it should be the icing on the cake. We need the actual cake first. Our prices are £17 per megawatt-hour higher than Germany's. That is 40% to 45% more expensive, and it is killing the competitiveness of our industry. We cannot save 45% through energy efficiency alone. The Government are motivated by tactics, not strategy. They are more interested in producing a political fig leaf to keep us quiet than in solving the problem, but we will not be silent, the industry and the workforce will not be silent and our communities will not be silent. We know that our futures depend on solving this problem and we know that the Government can and must do better. To quote Bimlendra Jha again, “while there has been a turnaround, we are still not out of the woods.” Mr Jha also said that “whether you drown one foot under the water or 10 foot, you still drown.” That is why we need a proper industrial strategy for the steel industry. The Government's future capabilities assessment is a welcome baby step towards that, but it is no industrial strategy. However, the Government will have some help from us with that, because next month the all-party group on steel and metal related industries will produce our industrial strategy document. Our document will show how an active and engaged Government, motivated by strategic and economic rather than tactical and political thinking, can build the environment for our industry to thrive, creating a level playing field on cost and trade, connecting up supply and demand, building enforceable procurement rules and forging a new model of partnership for growth and progress. Just as iron needs oxygen in order to be transformed into steel, our industry needs a strategic and engaged state, working in partnership with the industry, unions and workforce. The future of steelmaking in the United Kingdom is hanging in the balance. The future of the thousands of steel workers and their families and communities in Aberavon and throughout the country is hanging by a thread. We can overcome the uncertainty and build a bright and secure future, but only if we act, and we must act now.",
    "My honourable Friend is giving a passionate speech, as always. It is also important to note that the Swansea bay tidal lagoon is just the first in a number of projects. The economies of scale coming out of that could deliver lagoons in various places around the country, far larger, in fact, than at Swansea bay, so the potential for steel and steelmaking from lagoon projects is enormous.",
    "The honourable Gentleman is making a very insightful speech, but the fact is that the way in which state aid and the European Commission work is that national Governments must provide the Commission with a list of their priority cases. It is a matter of record, however, that this Government consistently failed to put the energy-intensive industries package at the top of that list. The Commission was dealing with cases as they came from our Government, so it was the failure of our Government to make that a priority. Only thanks to the pressure that we put on them did they suddenly put the energy-intensive industries compensation package to the top of the list, and the case was then resolved within three months.",
    "I thank all of my honourable Friends and other honourable Members for making powerful and passionate speeches. We have seen how high passions are running on these vital issues, which is because the future of our communities is at stake. We will defend the fact that we need funding and resourcing until our dying day. The Government are teetering on the brink of a gross betrayal of our communities. The Minister made the point that, although we have had all those years of funding from the EU, the west Wales and valleys, for example, still qualifies for it as it is below 75% of EU GDP. That is not something we would ever wish to celebrate, but can we really argue that EU funding has been the cause of that difficulty? Surely to address that issue we need to continue the funding and support? There are three questions. First, what happens after 2020? Secondly, what about the projects signed after the autumn statement and what is that secret method? Thirdly, what about Welsh applications that are suffering because of the antagonistic behaviour of the UK Government towards the rest of the EU? Those are the three questions that I asked in my opening remarks and that my honourable Friends have continued to ask. Unfortunately, we have not received answers today, but I assure the Minister and his colleagues that we will continue to press for those answers. Question put and agreed to. Resolved, That this House has considered the effect on funding for Wales of the UK leaving the EU.",
    "I agree absolutely with my honourable Friend. There is no better example than Airbus, which is an exemplar of a cross-country, cross-industry collaboration. Airbus has worked as a consortium that has developed through its supply chains a world market-leading capability. When people say the European Union is a sclerotic project that does not work anymore, there is one answer to that question. Airbus. It is a fantastic example, as my honourable Friend has described. We must now see a commitment from the Government to continue to support such projects moving forward. It will be more difficult in the wake of Brexit, but it is still possible. It is up to the Government to show leadership to ensure that that happens. We need a comprehensive funding and industrial strategy that does not say our best days were in the coal and steel boom years of the 1960s. We need a strategy that says our best days are still ahead of us.",
    "I agree absolutely with my honourable Friend. In many ways, this debate is about resilience. The resilience of the Welsh economy in relative terms is weaker compared with that of many other parts of the United Kingdom. With the impact of Brexit, the loss of funding and inflation, the weakening of the pound will send inflation up, and we know that the poorest are always hardest hit by inflation, his reference to the triple whammy is an apt and correct way of describing what is happening. The third reason why the pledge is not as powerful as it appears is that the Government have not yet agreed with other EU Governments that UK-based applications for EU funding will be in any way affected. The EU funding programmes for 2014 to 2020 are well under way, they have either already been launched or are in the advanced stage of planning. I fear that the Government's antagonistic behaviour towards the EU and their lack of clarity over future funding will harm the prospects of Welsh applications. Fourthly, the Government appear to have no plan for how the underwriting of funding will work at a small business or charity level, which is so important. Fifthly, even if Westminster does replace EU funding, there are serious considerations as to how that will be done and calculated. The Government will likely be tempted simply to increase the funds available on the basis of the Barnett formula. However, as the Welsh Labour Government have made abundantly clear, the Barnett formula has disadvantaged Wales for years, and we simply cannot afford or accept such chronic under-investment any longer. At a minimum, the chosen approach to replacing EU funds must be ring-fenced, it must be in addition to the block grant. Beyond that, a revision of the Barnett formula is long overdue. In short, there is no clarity and no confidence for the people of Wales. The Government must urgently make it clear that they will underwrite all project funds agreed in the 2014 to 2020 mechanism. They must make it clear that they will maintain EU levels of annual funding to Wales for at least a decade post-Brexit, and they must set out how the replacement of funds will work in practice for the Welsh Government and local organisations in the spectrum of Brexit scenarios. Also, the Government must commit to including Welsh voices in the negotiations, especially with regard to other themed EU funding programmes such as the Erasmus student exchange programme or the Horizon 2020 higher education innovation partnership. Of particular concern to south Wales is the future of the UK relationship with the European Investment Bank, whose loans have helped to build the Swansea bay campus. improved the Welsh Water and Severn Trent network in 2015. and upgraded the Great Western mainline. The last loan was worth £430 million. Such institutions matter greatly to us. The head of the bank, Werner Hoyer, has already publicly made it clear that current levels of lending to the UK cannot be maintained after Brexit. Welsh voices must be heard in the negotiations as our future so critically depends on those relationships with the continent. The Government must make it clear whether they will seek associate status to the programmes and institutions. They must bring clarity quickly as the futures of people, communities and organisations across Wales hang in the balance. Although it looks likely that the entirety of the UK will suffer economically in the coming years as a result of Brexit, it is in many parts of Wales where it will hit hardest, as our economic resilience is relatively low. That does not take into consideration the impact of Brexit on the steel industry, which would be hugely endangered if EU tariffs are imposed on it. If investment in Wales is not maintained, vital projects will go under, followed by businesses. People will lose jobs, and unemployment and welfare bills will shoot up. Communities will fracture. Port Talbot and its people have been through enough. That does not have to be our future. In Port Talbot, Aberavon and across south Wales we are seeing the enormous potential to accelerate what we are doing. There is innovation. One company, SPECIFIC, has developed a steel-based paint that acts as a solar cell to generate power. It could turn every building in the country into a power station, except perhaps for Boris's Foreign Office. The Swansea bay tidal lagoon is a world-leading project to capture wave energy. The Swansea bay city region proposal, Internet Coast, could transform south Wales into one of the best digitally connected places in the world. All that is being done without any sign of a proper industrial strategy. Imagine if we actually had one. Alongside the Government's Brexit negotiations, they must also present a modern industrial strategy, backing skill development, innovation, modern manufacturing, sustainability and the digital revolution. The strategy must focus on regions such as south Wales, where we have so much underdeveloped talent. When the Welsh Secretary declares that we should not simply replace EU money with Westminster money because we have to address underlying issues, we have to laugh. First, of course we need to address the underlying issues. Unlike him, I am unwilling to settle for basic skills. I am ambitious to ensure my constituents have the high skills needed for new industry to flourish in south Wales. Secondly, it seems blindingly obvious that financial support is a precondition for building such industries and developing skills. Finally, it was very nice of the Welsh Secretary to say that publicly, but it is his Government's responsibility to come up with the solution, so he may wish to get on with it. The Government must recognise with humility and sobriety rather than the gung-ho hubris they have shown so far that, if Wales does not continue to receive funding for crucial programmes, communities will be devastated for generations, with everything that that means for people's lives. It will result in a lack of security, a lack of dignity and a lack of hope. I therefore hope that the Government will reassure the people of Wales quickly that they will ensure the floor is not ripped out from underneath them.",
    "I am, Mr Bailey. I thank the honourable Gentleman for his intervention. My sense is that we are moving firmly off topic with that intervention, but delivering value for taxpayers' money is a top priority for all Governments, including the Welsh Assembly Government. In light of the unemployment figures coming out of Wales at the moment, which are certainly going in the right direction, along with a range of other economic indicators, I would argue that the Welsh Assembly Government are definitely providing value for money for Welsh taxpayers.",
    "I absolutely agree. We have seen in all the feedback since the Brexit vote that businesses are in a holding pattern. Many companies, both outside and within the UK and the EU, are waiting to see how things develop in the wake of Brexit. We have no idea what the Government's top-level negotiating position will be in terms of hard or soft Brexit, and we have no idea what the plan is on the budgetary side in terms of replacing EU funding. That double whammy causes massive uncertainty for business. It relates back to the point on the multiplier effect. EU funding opens the door for other businesses coming in, and that uncertainty is the enemy of business, as my honourable Friend says.",
    "I thank my honourable Friend. One of the huge risks to Wales of Brexit is that we will see a power grab by the Westminster Government. We will start to see the Westminster Government using the opportunity to claw back funding. We know that the £350 million was a lie. The figure was far more like £190 million, but where will that money go? Will it just disappear into the black hole of the Treasury in Westminster, never to be seen again in Wales? That is a huge risk for Wales in light of Brexit. Now that all the bluff and bluster of the referendum campaign is behind us, it is all about what the Prime Minister's Government actually do. So far on that score, the signs have not been positive. Despite repeated requests from the First Minister for a commitment to full continued funding, so far the Government have pledged only to continue funding agreed EU-funded projects until 2020. That is not as powerful a pledge as it may first seem, for a number of reasons. First, it is for only one additional year after we are scheduled to leave the European Union in March 2019. The Government have made zero assurances that funding will be retained after 2020. Secondly, the Chancellor made clear in his statement on 13 August that the pledge applied only to projects signed before this year's autumn statement. Apparently, any projects signed after that will be assessed by a method that is yet to be revealed to us, a mystery method. Funding is therefore not guaranteed for multi-year projects signed after next month, even if they are in the current EU 2014 to 2020 funding round.",
    "That is a major concern. The British Government have been the ringleader of a set of countries trying to roll out the red carpet for China, to allow it to dump untold amounts of its unfairly subsidised steel on the EU and British markets. As we know, the Secretary of State for International Trade has said that he has no plans to support the steel industry with trade defence instruments. When combined with all the other uncertainty that Brexit has caused, that is a major concern for our industry. Workways plus is a project that helps long-term unemployed people and people with complex needs to develop the skills and qualifications that will help them into paid positions. The Cynnydd Project works to help young people avoid the unemployment trap. BEACON is helping Swansea University to work with industry to pioneer renewable chemicals, fuels and other materials, bringing another key future industry to the area. Those are just three EU-funded projects already under way, and many others are in the pipeline. Each one makes the lives of our constituents better. In reality, the situation in Port Talbot, Aberavon and across Wales calls for far more investment to accelerate our recovery from decades of under-investment in the face of the impact of globalisation and deindustrialisation. Yet all that funding and all that progress is at risk after the referendum vote to leave the European Union. While the leave campaign made promises that all EU funding would continue to flow to Wales at the same levels, I think we know that those promises are about as valid as what could be printed on the side of a bus.",
    "I will give way once more, to my honourable Friend the Member for Torfaen, but then I must make some progress.",
    "The way in which the Government have interpreted EU procurement rules has been completely wrong-headed for many years. There are ways to build in local content clauses in procurement, to ensure that the use of British steel in British projects is maximised. Unfortunately, the Government, because of their laissez-faire attitude, have hidden behind EU state aid rules. As a result, they have failed to use those rules in a way that could have benefited the steel industry, which is one of the industry's five major asks. We have seen some improvements, but we need a proper industrial strategy in this country that clearly sets out how procurement can be used to promote British industry.",
    "There is an old phrase, “Never let a crisis go to waste”. Brexit has caused a crisis, and that opens up massive questions about where we go now as a country. A major part of that, of course, is what will happen in Northern Ireland. The Government have made commitments up to 2020, but 2020 is within the blink of an eye. We need a far more long-term plan and a strategy that goes way beyond that.",
    "I agree absolutely that the role the CAP has played in the agricultural industry in Wales and the UK, and indeed across the entire European Union, has been critical and has supported thousands of farmers and their livelihoods. I will talk a little later about how we need to see a clear commitment to long-term funding to replace every aspect of the European funding on a like-for-like basis, including the CAP.",
    "My honourable Friend makes a valid point. There is a clear multiplier effect with EU funding, because it provides the confidence that opens the door to all sorts of other sources and channels of investment. Although we are giving the raw data here, the multiplier effect is absolutely enormous. Infrastructure built with EU funding is creating jobs and easier access for people and business, including through the Harbour Way road network, the new Port Talbot Parkway station and our town centre. That investment has helped to develop skills, funding 4,885 apprenticeships and 1,360 traineeships for young people, as well as programmes that have led to local people gaining 14,860 qualifications, which has prepared them for work. It has also been a catalyst for business, funding the Baglan energy park, upgrading our commercial centres and being a major investor in the SPECIFIC innovation centre. It has backed world-class industrial excellence in south Wales by being a principal backer of Swansea University's bay campus, and has contributed to programmes, from historic gardens and activity centres to toddler play areas and community sports facilities, that have improved our family and community life, ensuring that one day Wales will once again dominate the Six Nations.",
    "I beg to move, That this House has considered the effect on funding for Wales of the UK leaving the EU. It is a pleasure to serve under your chairmanship, Mr Bailey. The debate is technically about budget decisions but, as we all know, making such decisions is not simply about working out how one reallocates figures. At its fundamental essence, the debate is about the people and the constituencies we represent, and their future, and that is where I would like to begin. At the core of my constituency is the town of Port Talbot, which is home to more than 37,000 people. Since 1902, the beating heart of Port Talbot has been its steelworks, the largest and, I confidently say, the best in the UK, producing a third of the UK's steel. Many people do not give a second thought to steel, but when they are driving their cars, having a can of baked beans or putting in a load of washing there is a decent chance they are using a piece of steel produced in Port Talbot. Everyone here today knows that the future existence of the works, as we call them, currently hangs in the balance. The story of Port Talbot over the past 50 years is the reason for the debate. It is a story shared by many towns and cities across the country, from Stoke-on-Trent and its potteries to Dagenham and its Ford factory or Merthyr and its coal mines. Like them, Port Talbot was truly built, and grew, on the foundation of one industry and one company. Half a century ago, the works employed nearly 20,000 people out of a population of 50,000. Every other shop and business in the town depended on the custom of those workers and did a thriving trade, especially on Thursdays, which was payday. Times were good. the town centre was bustling and huge crowds would enjoy their summer weekends on the sandy beaches of Aberavon. As the plant churned out steel faster and better than anywhere else, we also produced extraordinary talent, such as Richard Burton and Sir Anthony Hopkins and, more recently, Rob Brydon and Michael Sheen. The decline of the steel industry in the UK over the past 50 years can be seen in the standard of living in Port Talbot. The enormous lay-off of 6,000 people in 1980 led to huge numbers signing on to benefits. Today, the works employs just 4,000 people. They are in highly coveted jobs that still provide a decent wage, but nothing has replaced the jobs that were lost or the energy and pride that the industry gave Port Talbot. Icons of our community, such as the Plaza cinema, are boarded up, and smaller shops that depended heavily on steelworkers struggle on. Unemployment is 10% higher than in the rest of the UK, with one in four people relying on benefits to make ends meet. The level of education in our community is proportionally much lower than in the rest of the country. The people of Port Talbot are as warm, tough, hard-working and talented as anyone we could ever wish to meet, but many are losing hope that their lives will give them the kind of security that we all want. They simply do not see that there are opportunities for them. They know that we cannot recreate the jobs and economy of half a century ago, but they are frustrated that there are not the jobs and the economy for the next half century in which they can play a role. I have told the story of Port Talbot today because it is a town that, despite recent improvements, is in long-term crisis. The future of my constituents hangs in the balance, and unless we take concerted action their prospects will continue rapidly to decline. That is why the debate is so important. As much as iron needs oxygen to be transformed into steel, our area, and the whole of Wales, needs investment to transform its future into one where people have security and opportunity. And we now come to the crux of the matter. For years, the EU, in various guises, has contributed an enormous amount of investment in Wales, working closely with the Labour Welsh Government. Due to the consequences of the history I have described, south Wales qualified for the highest level of European structural and regeneration funding. All in all, EU structural funds and the common agricultural policy deliver well over half a billion pounds a year, in addition to money from other key funding areas such as higher education, culture and urban development. Working with Government, charities and businesses, the investment has made an enormous difference.",
    "The President of the European Council, Donald Tusk, recently issued a statement in which he said that there will be no soft Brexit. there is either a hard Brexit or no Brexit at all. Given that the Prime Minister was just in Brussels, did she pick up on that hardening political mood music, which makes it absolutely clear that the idea of the unfettered access to the single market that we so desperately need is rapidly becoming a pipe dream?",
    "It is a pleasure to serve under your chairmanship, Mr Nuttall. Since 6 September, just six weeks ago, I have had 11 constituents bring their complaints to me. In one case, Concentrix did not believe a young woman because it saw money from someone with the same surname going into her account. It refused to believe that it was because she handled her mother's bills. Just because she was helping out her ageing mother, that lady had to pawn her late father's jewellery so that she could put food on the table for her family. Another constituent's tax credits stopped after the Concentrix system incorrectly calculated that she had worked under the threshold. it even ignored a letter that she provided from her employer. As of today, she has been without payment for nearly four months. It is degrading to not be believed and trusted, to be considered to be cheating the system, especially when evidence and sound reason to the contrary are given. When someone is working hard to make ends meet, it is deeply insulting and demoralising to have the floor unjustly ripped out from under them. Fortunately, the message seems to be getting through, because Concentrix has, indeed, been given the boot, but the Government's new approach, which has ended up with their having to hire hundreds of staff into the Revenue, will end up costing millions, talk about a false economy. That is the problem of a Government who know the cost of everything and the value of nothing. the presumption is of guilt, not innocence. the currency is suspicion, not trust, and those who need and are entitled to help are made to feel like cheats. Theresa May claims that she wants to build a country that works for everyone, yet her Government consistently undermine some of the basic binds that are supposed to hold our country together. There is no excuse or reason for that. Let us hope that lessons are learned and that, from now on, systems are built to reduce insecurity in people's lives rather than leaving them on the edge of survival.",
    "The EU referendum laid bare two truths about British society. First, we are a divided country with deep fissures between communities and regions on a range of issues, from economic inequality and control of the UK's borders to the very nature of Britain and our place in the world. The second truth is that there is a destructive and almost complete lack of trust in politics across large parts of our country. Those two truths severely detract from our ability to make a success of Brexit, so we must act decisively and quickly to rebuild trust in our politics and to heal the fractures in our society. The Government's approach to the Brexit process must have that necessity at its core, recognising that trust is built on openness and clarity, which is particularly important as the stakes for our country are high, and the immense power that the Brexit process confers on the Government will shape our society for generations to come. It is a sobering responsibility, and to fulfil it the Government must be open and clear with the British people. From what we have seen, we can only assume that the Government are steering us with a misplaced swagger and hubris towards the rocks of a harsh, intolerant Brexit, but no one can be sure. The Government either do not want us to know what they are planning or they simply do not know themselves. Moreover, given that the referendum gave no specific mandate for a negotiating position, the Government must make it clear to the British people what they intend for their future. Without parliamentary involvement, engagement and scrutiny, the only route for holding the Executive to account will be through Whitehall whispers, Fleet Street filtering and disgruntled score settling. After a referendum vote that was not, as the Prime Minister now seems to suggest, completely one-sided, but quite evenly balanced, we must find a path to Brexit that is driven by the national interest, rather than by the Prime Minister's need to manage the warring factions of her party. That path must run through Parliament, which should have full legislative and scrutiny powers. This is not a ploy to void the result of the referendum. it is a vital action to meet the referendum's central demand that the UK take back control through a fully sovereign Parliament. The Opposition have absolutely no desire to see the result of the referendum overturned, it must stand. We are simply here to articulate the interests of the people we were elected to represent. Our responsibility is to secure the best possible deal for our country and our communities, whether it is in steel trade defence instruments or replacing EU regional investment funding and beyond. Leadership is about building consensus and taking people with you. The Prime Minister should trust that Parliament is up to the task of playing a sober and constructive role at a decisive time for our country. The Prime Minister must act to restore the people's faith in our parliamentary democracy by setting out how the Brexit process and subsequent withdrawal will work, and how both will be subject to the full scrutiny of Parliament every step of the way. It is only by proving that we in Parliament can work together to make a success of Brexit that we can rebuild trust in our politics and heal our fractured and divided society.",
    "The Secretary of State will know that the process for exiting the EU will have two steps. first, the article 50 negotiations, which will be by qualified majority voting. and secondly, the negotiation of a new trade deal, which will require unanimity and ratification by all the Parliaments of the EU. Will he guarantee that businesses will have the reassurance, which they desperately need, of a guaranteed transition period, rather than their falling off the cliff edge immediately after the article 50 negotiations conclude?",
    "The Prime Minister has claimed that she wishes to govern in the interests of the whole country. The expansion of Heathrow would deliver more than 8,000 jobs for Wales and contribute more than £6 billion to the growth of our economy. Does the Secretary of State agree that the expansion of Heathrow is the only right answer for the economy of Wales?",
    "8. What assessment he has made of the effect of the result of the EU referendum on the timetable for a decision on Heathrow expansion.",
    "In my view, we need to reform the Companies Act, placing a clear national interest clause and a method of monitoring and executing that clause, so that we move away from situations such as we saw with Pfizer attempting to take AstraZeneca. I am very thankful that the previous Leader of the Opposition did a great job in preventing that from happening, but it is very ad hoc and we need a national strategy to protect our national assets, particularly where they play such a key role in the research and development that drives the entire economy, and indeed the fourth industrial revolution. In Aberavon, we have a remarkable company called SPECIFIC that works to turn buildings into power stations. It is developing steel-based coatings for buildings, roofs, walls, glass and so on, which can generate and store their own electricity, and it works. We already have an industrial site in Port Talbot that has been generating all its heat through solar power like this for three years. All of this is done thanks to a partnership between business, universities, industry and, yes, the state. The SPECIFIC project is a living, breathing example of the fourth industrial revolution in action, and it required the proactive support of Government. Without the support of Innovate UK, the EU and the Welsh Assembly Government, this project would not have got off the ground. We will be able to make every region of the UK a leader in the fourth industrial revolution only if the Government see building launch pads for our people and businesses as part of their role, in order to allow them to succeed. I close by quoting my old boss at the World Economic Forum, Professor Klaus Schwab. He said. “In its most pessimistic, dehumanized form, the Fourth Industrial Revolution may indeed have the potential to “robotize” humanity and thus to deprive us of our heart and soul. But as a complement to the best parts of human nature, creativity, empathy, stewardship, it can also lift humanity into a new collective and moral consciousness based on a shared sense of destiny.” That is the prize of the fourth industrial revolution, but only if we make it so.",
    "I join colleagues in thanking the honourable Member for Havant and my honourable Friend the Member for Hove for all their work to secure the debate. I declare an interest. for three years, from 2009 and 2012, I worked at the World Economic Forum. The subject of today's debate was the subject of this year's Davos meeting. the fourth industrial revolution, an industrial revolution that will be characterised by new forms of renewable energy and the exponential outward expansion of technological innovations, driven by the internet. It is a revolution that will take place as we face severe challenges to our economic future. seemingly ever-increasing inequality. the worst productivity crisis and trade deficit in our country's history. greatly reduced job security. over-concentration on London as the predominant source of wealth and growth, at the expense of other regions. and over-reliance on the services industries, with manufacturing accounting for an unprecedentedly low share of GDP. Manufacturing is crucial to broadly shared wealth, but we have seen manufacturing as a share of GDP drop from over 30% 40 years ago to under 10% now. That lies at the heart of many of the difficulties, the unbalanced nature of the British economy. In the aftermath of the EU referendum, each of those challenges is exacerbated by the uncertainty that our economy faces as we negotiate Brexit, given that we do not know what our trading relationship with our largest market will be, and likely will not know for some time. In that difficult context, the fourth industrial revolution, which will completely transform the way we live, will be a defining period for our economy. Will the technology at its heart, left unfettered, entrench the challenges we face, threatening jobs, driving inequality and reducing exportable products as the economy is further limited to services, and further place all the risks and insecurity of the economy on the worker. or will we use the fourth industrial revolution to transform and brighten our economic future for all our people? Can its fusion of digital technology, intelligence and connectivity shape a new economy, with new models of manufacturing, labour relations and skills development that create jobs, raise living standards and allow us to trade with the world in new ways? Can creating this new economy help us realise our values in society and in our everyday lives? The answer to those questions is what we make it. We must shape and lead the fourth industrial revolution so that it delivers the society and economy we want for people all across our country. That requires a Government with a vision of what a fourth industrial revolution must look like in order to deliver the outcomes we need and a Government who have an industrial strategy that helps us get there. It requires a Government who take action and take control of our future. This will require a strategy and plan that rebuilds a new manufacturing sector based on the internet of things, and that creates world-leading products but also delivers a more sustainable form of labour relations. It will require us to take long-term decisions that back British ingenuity and ideas. It will require us matching or exceeding OECD levels of investment in research and development, which is the source of future growth and industry. As part of this, we must continue Horizon 2020 funding, which does so much to catalyse university research and innovation and transform it into market products. The Government have currently promised to match Horizon funding until 2020, yet even in a fastest possible Brexit scenario that is only one year of matched funding. We must commit for much longer to give universities and innovators the confidence they need, especially in the face of Brexit-fuelled uncertainty, to develop the ideas and intellectual property that will inspire and drive our future in the fourth industrial revolution. As well as providing this foundation for the catalysts of the fourth industrial revolution, Government must also protect its fruits. British IP, business, manufacturing and supply chains. We simply cannot afford to be hands-off and allow a world-class tech business such as ARM Holdings to be sold to the Japanese. We cannot run a successful, growing economy and secure the investment it needs if we allow our crown jewels to be sold off. Just in the last year, I have seen the huge difference in impact between a hands-off approach to government and one that is active. The British steel industry, so important to my constituency, has been failed time again by our Government. The Government did not act to block the dumping of state-subsidised Chinese steel, when they could have done. The Government did not encourage investment or profitability by keeping a regressive business rates regime and uncompetitive energy prices. Yet when the Government and the state do step up to shape our future and provide a foundation for our success, British talent can deliver great results.",
    "Have the Government made an estimate of the cost of the vast number of lawyers and trade negotiators that are going to have to be hired to deliver our disentanglement from the European Union? If such an estimate has not yet been made, will the Attorney General please confirm by when he will be able to furnish the House with that information?",
    "3. What his role is in assessing the steps that will be required to separate EU law from domestic law.",
    "I rise to speak in favour of the motion, for the following reasons. First, it is the policy on which I was elected. My Labour colleagues and I were elected on the basis of a manifesto commitment to support the retention of an independent nuclear deterrent, and that is what we must do tonight. As a committed democrat, I intend to fulfil the mandate given to me by the 15,000 people in Aberavon who elected me, and my colleagues should do the same and fulfil the mandate they have from the 9.3 million people who voted Labour last May. The second reason is jobs. As a Member of Parliament proud to represent the steelmaking heartland of Britain and Wales, I am acutely aware of the industrial implications that a vote against the motion would have. Across its lifetime, Trident will support almost 26,000 jobs, including 13,000 in advanced manufacturing. It will affect more than 1,000 businesses in almost 450 towns and cities across Britain. Scrapping Trident would further skew the economy, defence being one of the few sectors reliably and consistently creating sustainable, highly skilled and well-paid jobs outside London. As Unite the union stated just a few days ago, there can be no “moral case for a trade union accepting the obliteration of thousands of its members' jobs and the communities in which they live being turned into ghost towns.” Thirdly, some years before entering this place, I worked for the British Council as director of its St Petersburg office. I have seen at first hand the nature of the Putin regime. I was withdrawn from Russia owing to concerns about my personal security, after the Kremlin's campaign of intimidation in the wake of the poisoning of Alexander Litvinenko. Just remember that. This is a regime that responds to having been caught red handed murdering a British citizen on British soil using nuclear material with denial, aggression and intimidation. My experiences in Russia convinced me of the need to retain our nuclear deterrent. We must be able to stand up to bullies. We live in an unstable and unpredictable world. We know that expansionist, belligerent regimes such as the one currently governing Russia thrive in such conditions. The Russian Government have pressed forward with the development of the Dolgorukiy ballistic missile submarine and the next generation of cruise missiles. This is not the type of missile that we can hope James Bond will sneak in and disarm. The threat represented by this type of weapon can be prevented only through deterrence. Nuclear weapons exist precisely so that we will never have to use them. I would dearly like to live in a world without nuclear weapons, but we must engage with the world as it is, not how we would like it to be. We must be realists, not fantasists. Deterrence has kept the peace for over 70 years. To give up the capacity for independent action would not only expose us to nuclear blackmail but severely weaken our standing in the world. So I ask all honourable Members to stand up for Britain when they enter the Division Lobby this evening and to join me in supporting the motion.",
    "I pay tribute to my honourable Friend the Member for Cardiff South and Penarth for securing today's debate. I also pay tribute to the fantastic workforce of steelworkers across the country, many of whom are represented here with us today. It is an honour to have those gentlemen here. The past few weeks have been characterised by uncertainty, particularly since the referendum result. economic uncertainty with the pound falling, investment put on hold and jobs at risk. party-political uncertainty. and governmental uncertainty and paralysis. That uncertainty has been particularly acute for the steel industry. When Tata announced on Friday that it was putting the sale of Strip Products UK on the back burner as it explored the possibility of forming a joint venture with ThyssenKrupp, the workforce and their families clearly reacted with a degree of scepticism and concern. The announcement compounded existing uncertainties. ThyssenKrupp has long expressed interest in Tata's Dutch plant, but until last week there was no convincing evidence of any interest in Tata Steel's UK operations. The central concern around the joint venture proposal, particularly with Britain outside the EU, is that the UK operations, including Port Talbot in my constituency, might not receive the support and investment they require. Clear assurances are required from the Government, Tata and ThyssenKrupp that the mooted joint venture will in no way diminish Port Talbot and the rest of the Strip Products UK division. The uncertainties of the sale process have been compounded by Brexit and the resulting Whitehall paralysis. What we need now, on the day that a new Prime Minister enters No. 10, is a Government truly committed to the industry and its future. Like the Minister, I was a passionate campaigner for remain, but the British people voted to leave, and we must now deliver on and make the most of the mandate they have given us. To do that, we must urgently clarify the nature of our trading relationship with the EU27. I hope that the incoming Prime Minister will fully engage with the industry and parties on both sides of the House when determining the approach to Brexit negotiations. The top priority is surely energy costs, which have been cited by leading figures in the industry as the No. 1 challenge facing British steel competitiveness. At present, there is a £17 per megawatt-hour differential between the energy costs for Germany and Britain, and that is after the energy compensation package is taken into account. Energy costs in this country are quite simply astronomical, and the Government should and must act. At the Steel Council on 8 June, the Secretary of State was receptive to the industry proposals, with the Department for Business, Innovation and Skills and the Department of Energy and Climate Change pledging to come back with “urgency” on energy costs. Well, we are still waiting. Will the Minister do all she can, in whatever time she has left in her post, to expedite the process? What the industry cannot take is more delay and uncertainty. Steel is a foundation industry, critical to the houses in which we live, the offices in which we work, the cars we drive and the bridges we cross. It is the beating heart of economies and communities such as the one that I represent. That is why we need a resilient steel industry that can compete on a level playing field with our global competitors and that serves our entire economy and our communities. The referendum has compounded the existing uncertainties facing our industry, but that means the Government must act decisively and quickly. Brexit is a fact. The will of the British people must be enacted. If the Government act with purpose, we can make sure they work for the steel industry and for our communities.",
    "Surely if we stay in the single market in some way, shape or form, we will still be subject to its rules and regulations.",
    "The referendum has been a deeply divisive process that has divided city against town, community against community and nation against nation. Does the Minister agree that we now need a cross-party approach to deal with when to invoke article 50 and the basic negotiating position around that, and how we hold the negotiating team to account? Will he consider setting up a special parliamentary Committee to do both those jobs?",
    "The issue of pensions is very important in the context of not just BHS, but Tata Steel. The consultation finished on 23 June. Will the Minister please update the House on where we are with the pensions scheme, and also reflect on the fact that the trade unions and many others have said that putting that scheme into the Pension Protection Fund would be a complete disaster?",
    "Jo and I have been friends for over 20 years, and we have had a wonderful 12 months sharing an office since our election last May. Jo used to use my cupboard as a wardrobe, and I will never forget her dashing around in her cycling gear, grabbing her clothes and shouting something over her shoulder about her latest project or campaign. She often brought her lovely children into the office with her, and if I was lucky I would get a dinosaur drawing or a chance to read them a story. They are wonderful kids, who are truly bathed in love. The murder of Jo Cox was a national tragedy, but we must also remember the unspeakable personal suffering that it has caused. Jo's family have lost a loving mother, wife, daughter and sister. The fearless Jo Cox never stopped fighting for what is right. She gave voice to the voiceless. She spoke truth to power. She exemplified the best values of our party and of our country. compassion, community, solidarity and internationalism. She put her convictions to work for everyone she touched, for the people of Batley and Spen, for the wretched of Syria and for victims of violence and injustice everywhere. On Thursday, Jo was assassinated because of what she was and because of what she stood for. But out of the deep darkness of Jo's death must now come the shining light of her legacy. So let us build a politics of hope, not fear. respect, not hate. unity, not division. I can only imagine Jo's reaction had she seen the poster that was unveiled hours before her death, a poster on the streets of Britain that demonised hundreds of desperate refugees, including hungry, terrified children, fleeing from the terror of ISIS and from Russian bombs. She would have responded with outrage, and with a robust rejection of the calculated narrative of cynicism, division and despair that it represents, because Jo understood that rhetoric has consequences. When insecurity, fear and anger are used to light a fuse, an explosion is inevitable. In the deeply moving tribute that Brendan Cox made last Thursday, he urged the British people to unite and fight against the hatred that killed Jo. It is the politics of division and fear, the harking back to incendiary slogans and the rhetoric of “Britain First” that twists patriotism from love of country into an ugly loathing of others. We must now stand up for something better, because of someone better. In the name of Jo Cox and all that is decent, we must not let this atrocity intimidate our democracy. We must now work to build a more respectful and united country. This is our time to honour the legacy of the proud Yorkshire lass who dedicated her life to the common good and who was so cruelly taken away from us in the prime of her life. Jo Cox, we love you, we salute you and we shall never forget you.",
    "It is a pleasure to follow the honourable Member for Aldridge-Brownhills. I congratulate her on making absolutely the right choice about the referendum. The decision facing the electorate on 23 June is a choice between economic security and global influence inside the EU or a leap in the dark outside it, and nowhere will the consequences of that choice be more deeply felt than in my constituency, where the Port Talbot steelworks is the beating heart of our economy and community. I was therefore pleased to see that this week Tata Steel UK sent an all-staff communication stating. “The European Union influences very important aspects of Tata Steel's business in the UK. The EU is by far our largest export market, with over a third of our UK steel heading there. And that's not including the steel that goes via our customers, the EU is a critical export market for the UK's car makers for example. So access to that market is fundamental to our business and one of the preconditions for this trade is that EU laws and regulations are followed. If the UK were to exit the EU and set these rules ourselves, it is likely we would still need to adhere to EU rules to enter that market. The difference. we would no longer have a say in how those rules are set up or applied.” We know that the British steel industry is in a precarious state. The last thing it needs now is the turmoil that would be unleashed by a Brexit. That is why I am looking forward to once again joining steelworkers in Aberavon town on Saturday to send the message loud and clear that the steel industry is stronger, safer and better off inside the EU. The bread-and-butter case for remaining is clear, but there is also a compelling strategic case to be made. The fact is that Britain succeeds when we open ourselves to the world, not when we close ourselves off. We succeed as a nation when we trade, forge alliances and build bridges. We are at our best when we are leading, not leaving. In the spirit of cross-party consensus that is gripping the House this afternoon, I would like to quote Winston Churchill, who in 1948 spoke of the “three majestic circles” that should define our approach to the world. the Commonwealth, the United States and Europe, with Britain being “the very point of juncture”, the only country with “a great part in every one of them”. Churchill's message is as true today as it was almost 70 years ago. He knew then, and we know now, that weakening our ties with one circle will inevitably weaken our ties with all three. President Obama made that clear during his recent visit, because he knows that a strong Britain in a strong Europe is a stronger ally for the US. We need not just take his word for it. Prime Minister Modi has said that Britain is India's gateway to the EU. If we leave, Mr Modi's priority will not be us, it will be to find a new gateway. Like all nations, we have grappled with the forces of globalisation for thousands of years. From the moment the Romans landed on our shores, we have been an integral part of the international community, buffeted by the winds of commerce, conflict and geopolitics. Over the centuries we marshalled the arts of empire building, trade, and alliance building to emerge as the pre-eminent global power. Since 1948 we have evolved from being an imperial power to being a global partner. This transformation, this journey, has been morally, politically and economically right, and it has been powered by the politics of economic realism. The movement of goods, services, capital and people across national borders has given rise to a world in which the lines between the domestic and the foreign have blurred. Fast-forward 42 years and we see how right we were. from the steel crisis to the Panama papers, from the refugee crisis to taking on the Kremlin, the EU is the key player in all those issues, and that is why it is critical that we vote to remain on 23 June.",
    "Does the Prime Minister agree that a vote to leave on 23 June would be a hammer blow for the British steel industry? Will he agree to meet me to discuss a number of the decisions being made in the context of the Tata sale process, imminent decisions that will have a huge impact on thousands of jobs in my constituency and right across the country?",
    "It is a pleasure to follow my neighbour, my honourable Friend the Member for Neath. The Prime Minister declared this to be a one nation Queen's Speech for a one nation Government. He said that his Government were a Government for whom “economic security always comes first”, He said they were a Government with a “long-term economic plan”. But, once again, we have seen nothing to substantiate those grand plans. All we have seen is stasis. The British economy in its current state is best described by the saying, “All that glitters is not gold.” At first glance there is the semblance of a positive picture, but scratch away at the surface and a very different story emerges. a story of low productivity, ballooning personal debt, a yawning trade deficit, creaking infrastructure, a dangerous over-reliance on financial services and a growing chasm between London and the rest. To put it simply, our economy is too unbalanced and too unstable to be resilient and to serve the British people. It is too short-sighted, too inward looking and far too unequal. In my constituency, we have seen the costs of the Government's failure. For more than a year my Labour colleagues and I have called on the Government, we have raised the issue more than 230 times since the general election, to snap out of their stupor and take action to stand up for British steel. We were met with a mixture of indifference and incompetence. Only when the crisis became a PR problem did the Government wake up and seek a last-minute fix to a problem that we have pointed to for a year. The steel crisis really sums up the Government's approach. it is a problem only when it hits the front pages. If the Government had a real long-term economic plan and a real strategic approach to governing Britain, the crisis could have been averted. Instead, we have a Government with a long-term economic plan that is not a plan at all but a bookkeeper's to-do list. They are focused only on reducing costs without giving any thought to the generation of revenue through sustainable growth. They think that the solution to everything is to reduce the size of Government and retreat from the challenges of the future rather than addressing the faulty foundations of our economy. That is why the Queen's Speech was yet another missed opportunity, and that is why I shall vote against it this evening.",
    "There has been speculation in the media that Tata Steel may in fact decide to retain the business. Will the Secretary of State explain what role Tata Steel would play in dealing with the pension scheme if that were to happen?",
    "As we know, a critical meeting is taking place in Mumbai later today, and the future of the industry is hanging in the balance. What measures have the Secretary of State and his colleagues in the Cabinet taken to ensure that a viable and sustainable pension scheme is developed as a result of the sale of the business? Can he assure the House that it will be sustainable for the 130,000 members of the scheme?",
    "2. What steps the Government are taking to support the steel industry in Wales.",
    "I congratulate my honourable Friend the Member for Middlesbrough South and East Cleveland on securing the debate. There are many familiar faces here, which is no surprise as Labour Members have raised the issue of steel in the House well over 220 times since last May. The Save our Steel campaign has been exerting real pressure for more than a year. The work of Community and other unions and, most importantly, the thousands of steelworkers around the country, has been remarkable. Still, when crunch time came, the Secretary of State was caught unawares in Australia, and the Prime Minister was in the Canary Islands. Only when the situation became a public relations disaster did the Government start to wake up. The announcement that the Government would take an equity stake and provide other forms of support was, of course, welcome. We know how much that must have hurt the Secretary of State, and we salute him for crossing the Rubicon and finally acknowledging that the Government have a role in building a well-functioning industrial base. Who knows, having had that damascene conversion, he may even be ready to utter the words “industrial strategy” now. Stranger things have happened. Unfortunately, that realisation came too late for the people of Redcar, as my honourable Friend the Member for Redcar so movingly described a few weeks ago. It is a betrayal for which the Government shall not be forgiven, a betrayal that deserves no forgiveness. The Government now have the opportunity to ensure that they do not make the same mistake twice. I have some simple questions. The first is on energy costs. The compensation package is of course welcome, but much more can be done. At Port Talbot, large amounts of gas, particularly from the coke ovens, are recycled and used as energy. It is, by definition, a form of renewable energy. Why, therefore, can we not receive renewables obligation certificates for it? In addition to the plans for a new generator, Tata has submitted an investment package of £130 million, which would upgrade equipment and deliver massive energy efficiencies and cost savings. I understand that the Department for Business, Innovation and Skills has carried out the technical investigation, but has yet to give the project the green light. Can the Minister explain why there has been such a delay in giving the green light? It is possible that state aids are an issue but I have been in contact with Commissioner Vestager and, in a letter to me, she quite clearly stated that she remains “ready to work with the UK authorities on how best to make use of the possibilities offered by EU State aid rules to support energy intensive industries.” The offer of help is there. Why do we not use it? Secondly, for Port Talbot, Trostre and Llanwern, business rates are devolved, so a co-operative approach between Westminster and Cardiff is needed. Tata strip, speciality and bar pay £28 million a year in business rates. Meanwhile, the IJmuiden plant in the Netherlands pays £2.5 million a year in business rates. How can we possibly justify UK business rates that are more than 11 times those in the Netherlands? I understand the Government's concerns and fears about setting a precedent on business rates and about the broader implications that would have. However, that is simply a matter of sitting down and sorting it out. The Government could set a tapered ceiling by saying that the only businesses where plant and machinery could be exempted are those with, for example, capital expenditure of more than £30 million or those with more than 3,000 employees. They could specify that only companies fitting those criteria would be exempt. Thirdly, on procurement, the Government have trumpeted their changes to procurement guidelines, and they should be congratulated on those changes. However, as we learned on Monday with the news that the latest set of British Ajax battle tanks would largely be built in Spain with Swedish steel, those changes are utterly toothless. That news seriously questions the Government's commitment not only to British steel, but to British industry more broadly. The Secretary of State has spoken of his desire for a new industrial revolution. Well, steel is central to that. Earlier this week, Nick Reilly, the former head of GM Europe, said. “If we lose the steel industry in this country...There is a high risk that maybe one of the manufacturers, maybe Vauxhall, maybe Toyota, maybe Nissan, will move out of the country if they cannot source steel locally. The real risk then is that that could snowball and the majority of the manufacturers go.” That is a key consumer of steel making it clear that the end of British steel will be the end of much more. As Mr Reilly concluded. “What we are then talking about is not the 30,000 to 40,000 jobs at risk in the steel industry, but hundreds of thousands of jobs across British industry.” The situation could not be more urgent. I implore the Minister to answer the questions as specifically as possible, and that that answer is not more committees, working groups and warm words with frozen actions. I implore him. let us start to see some real action on the issues of energy, procurement and the dumping of Chinese steel, so that we can finally give some confidence to the future of the British steel industry.",
    "Tata Steel has indicated that it wishes to complete the sale of its UK assets by the middle of June and that it wants a preferred bidder in place by the end of this month. Does the Prime Minister really think that that is a realistic timeframe and that there will be a credible process of due diligence? What steps is the Prime Minister taking to ensure that Tata Steel delivers on its promise to be a responsible seller?",
    "The Minister has spoken about the role of steel in the frigates and other key pieces of procurement that the MOD will be undertaking, but I was not particularly comforted by his comments on the role that procurement will play in this case. Can he confirm that local content and local value will play a key role when decisions are made about procuring steel?",
    "The Secretary of State will know that retaining the order book and customer base is critical for the Welsh steel industry. I want a short answer to a short question. Will the Secretary of State confirm whether he has had conversations with customers such as Honda, Nissan and Jaguar Land Rover to secure the integrity of the customer base? Yes or no.",
    "5. What steps the Government are taking to support the steel industry in Wales.",
    "My honourable Friend mentioned the impact on families. My constituents, David and Vincent Farrugia, tragically lost their father Barry after he contracted HIV and hepatitis C from contaminated blood. The families and the bereaved are not included in the consultation, there is no provision for children, dependants or bereaved families. Does my honourable Friend agree that children and dependants who are now adults should be included in the consultation?",
    "There is a stark contrast between the actions of the Welsh Government and the actions of the UK Government. There is £60 million on the table, and the Welsh Assembly was recalled, and that should have happened in Westminster, so the contrast is clear. Let us hope that the Government develop and execute a proper industrial strategy, so that the Opposition do not have to raise this matter a further 200 times in the weeks and months to come. Let us hope that they will stand up for steel.",
    "I was not surprised. Let me remind the House that 80% of the Chinese steel sector is state owned. On what planet can that be considered a market economy? I leave that to the House to decide. The Secretary of State's claims that he has been working on these things for months simply do not stack up. Yesterday, both in this House and at the APPG meeting, he claimed to have been aware of Tata's decision to sell before it was publicly announced. If that was the case and if he really knew what was coming, why on earth was he on the other side of the world when the board meeting was taking place? Why was he caught so unaware? If he really was in the know as he claims to have been, why did he have to rush back to the UK in a mad panic? The Secretary of State also boasted yesterday that it was his actions and his actions alone that prevented Tata from closing rather than selling Port Talbot and the rest of its strip products division. I must admit that my jaw hit the floor when I heard that claim. I was out in Mumbai. I was there for the board meeting with Roy Rickhuss and Community. The Secretary of State was not. Tata has expressed deep disappointment and frustration with the lack of support that it has received from this Government. We have seen delayed action on energy compensation, with many companies still waiting to receive their money, and weasel words on procurement from a Government who got the steel for the latest set of Ministry of Defence frigates from Sweden. Above all, Tata saw a Government who refused to support the steel sector in tackling Chinese dumping by opposing trade defence reforms, while championing market economy status for China. Therefore, this supposedly pro-business Government's influence on Tata is very limited. What really made the difference was Community's high profile “Save our Steel” campaign, and the fact that Labour MPs have raised the issue of steel on more than 200 separate occasions since the general election. The clock is ticking. Tata has said that it will give the sale “all due time”. Yesterday's news about Scunthorpe took almost nine months, and it is still not fully complete. The deal on Port Talbot and the rest of Tata's strip operations may also take time. Let us therefore hope that today's debate marks a step change in attitude and action by the Government. Let us hope that they work proactively to protect the entirety of the order book and that they save the future of the heavy end in Port Talbot,",
    "I fear that the Secretary of State has misunderstood me. I am simply saying that it is very important to be on the telephone to the customer base. We on the Opposition Benches and the steelworkers of this country would like a little bit more detail. Ministers must forgive us for being sceptical about what they are doing or for thinking that there may be a lack of action. The Secretary of State talked about co-investment yesterday. Although I welcome the fact that he has belatedly converted to the fact that the Government and industry can work in partnership, I am not entirely sure what co-investment means in his terms. I agree with him that nationalisation is not a long-term solution, but what customers need to know is that, come what may, they will still be able to purchase strip products from the Tata sites. Such security can be offered only if the Government commit to keep all options on the table. Can the Secretary of State make such an assurance to the House? The men and women working in steel and connected industries across this country are among the most highly skilled and effective people in Britain. The Port Talbot workers are already turning the business around, with improved productivity leading to tangible improvements in business and financial performance. Their skill and dedication is matched by that of Roy Rickhuss, the general secretary of Community, who was even praised by the Secretary of State yesterday. The surprise announcement that we really needed yesterday was not that of a Conservative praising a trade union leader, but that of the Government announcing an end to their laissez-faire attitude. What we needed from the Government was a list of all the discussions that they have had with the customer base, but what we got was yet more prevarication and procrastination. What we needed from the Government was the announcement that all options were on the table, but what we got was ambiguity. What we needed from the Government was the announcement that they would put down their pom-poms and give up their role as China's chief cheerleader in Europe. that they would end their championing of market economy status for China. and that they would end their campaign against trade defence reform, but what we got was more of the same. Yesterday, the Secretary of State only confirmed something that we already knew, that the Government's approach has been characterised by a dangerous combination of indifference, incompetence and a rolling out of the red carpet for Beijing.",
    "I wish to start today by thanking both the shadow Secretary of State, my honourable Friend the Member for Wallasey, for securing this debate, and you, Mr Speaker, for granting it. I also thank the Secretary of State for his statements yesterday and today and for attending the special meeting of the all-party group on steel yesterday afternoon. However, although I am grateful to him, l regret to say that those meetings and statements have done little to address investor and customer confidence, which are of paramount importance at this time. Alongside the efforts the Government need to make to find and support a commercial operator, the priority at the moment should be securing the order book. Erosion of the customer base is the most pressing issue facing the British steel industry. If the customer base goes, it will not come back. Unless the order book is secured, it does not matter what else happens. No one will buy a business if it has no customers, it is as simple as that. That is why I was so deeply concerned by the Secretary of State's response to my question at the APPG yesterday, when I asked him to outline the specific actions he was taking in that regard. He said that he would be happy to engage with customers as and when they approached him. That is simply not good enough. The Secretary of State should be on the phone. He should be reaching out to the chief executive officers of Honda, Nissan, Jaguar Land Rover and others, making it clear that production of the world class steel that they have come to expect and to rely on will continue, come hell or high water. This House and every steelworker in the country now looks to the Secretary of State to take action. He should set out precisely, and in specific detail, the representations that he intends to make in the coming days and weeks to the companies that comprise the customer base, which is the lifeblood of the British steel industry.",
    "I hope that the UK Government will take note of the fact that the Welsh Assembly Government so rapidly put £60 million on the table. The Secretary of State asked for some focused suggestions and questions, so here are three for him. First, what are the Government doing to secure the customer base, key clients such as Honda, Nissan, Jaguar Land Rover? I hope he and his colleagues are picking up the phone to those customers and ensuring that we retain the integrity of the order book. Secondly, on the blast furnaces, I would like to follow up on what was asked by my honourable Friend the shadow Secretary of State. Does the Secretary of State believe that the blast furnaces in Port Talbot should continue as an integral part of the UK steelmaking industry? Thirdly, can he explain why the British Government continue to block the scrapping of the lesser duty rule? The entire industry and the European Commission repeatedly tell us that by scrapping that rule we would give the anti-dumping measures real teeth to deal with the dumping of Chinese steel. Perhaps the reason is that the UK Government would rather cosy up to Beijing than stand up for British steelworkers.",
    "Before I start, I want to pay tribute to the 13 steelworkers who are in the Public Gallery today along with the outstanding general secretary of the Community union, Roy Rickhuss. I also want to join the Secretary of State in paying tribute to Carwyn Jones, who has been doing a fantastic job. What a contrast to the British Government. Within days, Carwyn Jones had put £60 million on the table, so he is someone who is actually closing the gap,",
    "I trust that the Prime Minister will be aware that there is a critical meeting of the board of Tata in Mumbai on Tuesday. I will be flying out to Mumbai with the general secretary of the Community union to make the case for British steel. That meeting will decide the future of the Port Talbot steelworks in my constituency. Will the Prime Minister join me in exhorting Tata to stand with that plan and secure the future of the Port Talbot steelworks?",
    "My honourable Friend and I stand shoulder to shoulder on this issue. A positive decision on the lagoon would put a much needed tick in the Government's green credentials and deliver a massive boost to the local economy and steel industry. This project needs and deserves rapid advance. The Government need to get off the fence and fast, because each day of delay is costing months or years of progress. The recently announced review cannot be another airport-style case of kicking things into the long grass. While welcoming the review, the chief executive of Tidal Lagoon Power, Mark Shorrock, stated. “A welcome review should not be a substitute for action.” He made it clear that unless work starts on the lagoon now, and unless structuring and commercial negotiations are concluded in the next six weeks, “the opportunity will be lost and the review will be all for nothing.” That was almost a month ago to the day. That gives the Government just two weeks if the project is to go ahead on schedule. The clock is ticking. If the Government want to know what the time is, it is time to act now.",
    "I agree with the honourable Gentleman, and I would add that we have seen a disastrous overrun in the cost and timing in Flamanville and in Finland, so let us give the tidal lagoon a chance, because in the long run it looks like a very good investment. Over the project's lifespan, it will deliver cheaper-than-wholesale electricity. The combination of the Swansea and Cardiff tidal lagoon projects, the first two of their kind in the world, would, over the course of their lifetimes, deliver the cheapest form of electrical generation on the UK grid. Thirdly, the project will create thousands of highly skilled, well paid jobs locally, supporting hundreds of local businesses. Indeed, it is already having a positive impact in the local area, as my honourable Friend the Member for Swansea East mentioned, giving rise to plans for many small businesses in the city bay region and feeding into the strategy for the Swansea bay city deal. This is exactly the kind of project that must go ahead if we are to see the rebalancing of the economy that this Government are so keen to talk about, but are apparently not always so keen to act upon. Well, here is the chance. approve the tidal lagoon and create jobs. support small business in the area. help to rebalance the economy and produce green energy. Finally, as honourable and right honourable Members will be aware, the Welsh steel industry is going through testing times. Nowhere is that more acutely felt than in my constituency, where we are recovering from the devastating news two months ago of 750 job losses at the Tata steelworks in Port Talbot. With the Swansea bay tidal lagoon, there is a real opportunity to support not only the local community, but the local steel industry. The turbines and generator package are worth around £300 million, and Tidal Lagoon Power has committed to sourcing all the major components from the UK. The company has detailed plans in place for a turbine manufacturing plant in Swansea docks and heavy fabrication in Pembroke, and the generators are to be manufactured in Newport and Rugby. This is all welcome, but I want to see the Government go further when approving the project, and show real leadership by committing to help to source all or as much of the steel for the turbines from the British steel industry. Not only would that help to create jobs across the Swansea bay area, helping some of those highly trained and skilled men and women who were made redundant at Port Talbot in January. it would also help to support local jobs at the Port Talbot steelworks, supporting local jobs and Welsh steel.",
    "I agree entirely with my honourable Friend and also with the honourable Member for Gower. There is a cross-party consensus and what seems to be a rare outbreak of unanimity. Let us take that opportunity to move forward.",
    "Two Members rose at the same time. I will, in a very biased way, give way to my honourable Friend.",
    "The honourable Lady is correct. My argument is still that that strike price, as a unit price, is very attractive, particularly when we consider the economies of scale that would come from the construction of further tidal lagoons. We will see a downward trend in that strike price, which is a very convincing economic argument.",
    "It is a pleasure to serve under your chairmanship, Mr Brady. I congratulate the honourable Member for Carmarthen West and South Pembrokeshire on securing this debate. The presence of so many honourable Members here today shows why the project is of such importance. I rise today to urge the Government to give this vital project the go-ahead soon. I believe that the tidal lagoon should be approved for the following reasons. First, it offers Wales, and the Swansea bay region in particular, an unrivalled opportunity to place itself at the forefront of what this year's World Economic Forum in Davos called the “fourth industrial revolution”,an industrial revolution that will be characterised by new forms of renewable energy and by the exponential outward expansion of technological innovation. We can be at the vanguard of that revolution, and the Swansea bay tidal lagoon could be a catalyst for it. To have the first project of this type in Wales, not only in Wales, but in my constituency of Aberavon and, I hasten to add, that of my honourable Friend the Member for Swansea East, would be a source of tremendous national and local pride. The project would also provide a significant alternative to carbon-intensive industry. This is a chance to harness the natural environment and the unique nature of Swansea bay to our advantage. It is an opportunity to use the environment to protect the environment, power the local community and local homes and to save money, because, secondly, the tidal lagoon will help not only to tackle climate change, but to save money in the long run. The lagoon requires a strike price of £96 per MWh. That is 16% below the cost of any offshore wind farm ever granted a contract.",
    "I am better late than never, Mr Stringer. It is a pleasure to serve under your chairmanship. It might be helpful to the Committee if I take a few minutes to explain the background to the documents and the reasons why the European Scrutiny Committee recommended them for debate. The Commission has long attached considerable importance to the more efficient use of resources within the European Union, and in July 2014 produced a communication on a zero-waste programme. That has now been superseded by a further communication setting out an action plan for the circular economy. The action plan focuses on steps that can be taken at the EU level, including the design of products, consumer choice, waste management and the reuse of raw material. It also considers in more detail certain priority areas. The plan is accompanied by a number of proposed directives, set out in the other documents before us today, which would amend existing EU legislation on waste disposal, as well as on landfill, packaging and packaging waste, end-of-life vehicles, waste batteries and waste electrical equipment. Those include more stringent recycling targets and restrictions on the quantities of waste sent to landfill. The Government note that many of the measures identified are already being taken forward by the EU and the member states and they stress the importance of any new legislation complementing, rather than duplicating, measures taken by individual member states. The Government have welcomed the broad direction of the action plan, which they see as adopting a more joined-up approach than that in the 2014 communication, but say that the likely costs, although difficult to assess, could be considerable and have an impact on a wide range of interests, including individual households. In addition, the Government have expressed a couple of subsidiarity concerns regarding provisions of the waste framework proposal relating to extended producer responsibility or “pay as you throw”, although the European Scrutiny Committee found that such concerns had not been set out fully. The European Scrutiny Committee noted that the proposals are wide ranging and raise a number of important issues relating to their practicality and affordability, as well as to subsidiarity. It considered that today's Committee would be a timely opportunity for the House to address that. It therefore recommended the documents for debate in European Committee A.",
    "I should like to thank the entire House for an excellent debate today. We have covered a wide range of issues including the economy, the EU, the Wales Bill, the Severn bridge toll, road and rail, city deals and public services. The red threads that run through all these subjects are the ideas of partnership, investment and solidarity. We know that we need to work together with the European Union and across the UK, and we hope that we will see that spirit of partnership from the Government, alongside investments to enable us to take our economy forward to a brighter future. I thank the House for this debate. Question put and agreed to. Resolved, That this House has considered Welsh affairs.",
    "The Minister was going OK until he got to the bit about dumping. I am sorry, but we cannot let that one go. There are two key facts. The British Government are the ringleader of a group of member states that is blocking the scrapping of the lesser duty rule, which would make a huge difference to the ability to impose tariffs on unfairly dumped Chinese steel. They are also the chief cheerleader for Beijing in Brussels when it comes to giving market economy status to China, which would also dramatically reduce the scope. It must be recognised that, in respect of those two points, it is a case of abject failure.",
    "I agree entirely. That comes back to an issue I was talking about earlier. the need for a long-term industrial strategy that connects supply with demand and that gives our steel producers some certainty so that they know what infrastructure projects are coming down the track. They can then configure their production processes to ensure that they make the right kind of steel at the right time. That is about a partnership between Government and business. without such a partnership, industries such as the steel industry will continue to struggle. I hope that we will hear a little more today about the Government's commitment to such a partnership. That is the kind of leadership we need in Wales. the kind that creates jobs, opportunity, industry and enterprise and that stands up for all in our nation, the kind we can be proud of. That is why it is vital that we see a Labour victory in Wales on 5 May. Wales has the talent and creativity to emulate our Celtic cousins Scotland and Ireland in gaining strong recognition in the world. Our people achieve far beyond the nation's size in rugby, football, athletics and so on. With effort and fair chances, we can do the same politically, technologically, environmentally, culturally and economically. I am proud to be Welsh, to be British and to be European. I am certain that we can make those advances because, in all dimensions, together we are stronger.",
    "This outstanding project, made possible by EU and European Investment Bank funding, is one of the largest and most important knowledge economy projects in Europe, producing cutting-edge research focusing on science and innovation. The “internet coast” is a plan for the future. It is a pity the same cannot be said of the Government's draft Wales Bill, which does not provide anything like the lasting settlement that it was intended to create. Instead, it has thrown up more uncertainties around the legislative process, and succeeds only in generating reams of constitutional red tape. Just this week the Welsh Affairs Committee, under the chairmanship of the honourable Member for Montgomeryshire, called on the Government to pause the proposed timetable for the Bill so that there is opportunity to reflect fully. That is the least that is needed. My specific concern is about ministerial consent and the risk that the process is seen as tantamount to an English veto, but my more general concern is that the Bill has been drafted in a bubble, isolated from the broader debate about the constitutional reform that our country so desperately needs. The UK is more centralised than any other leading industrialised economy, and the Scottish referendum demonstrated that the constitutional foundations of the UK are cracking beneath our feet. The British people need and deserve better. The piecemeal, make-do and muddle-through approach that is epitomised by this Wales Bill is simply not going to get the job done. We must, therefore, have a full constitutional convention that would formulate a bold, radical, rational, root-and-branch reform of our constitution. The convention would develop a written constitution that is anchored in a confederal UK, an elected senate, a more proportional electoral system, and properly defined devolution of powers to the nations and regions of the United Kingdom. We have also seen the results of government by muddle in Wales with the Trade Union Bill. Having taken a sledgehammer to crack a nut, the Government have found that the nut is not entirely theirs to crack in the first place. I am delighted that my Labour colleagues have stood eyeball to eyeball with the Government, and it was the Government who blinked first. The Trade Union Bill, coupled with the changes in voter registration and the alterations in constituency boundaries, are blatant and disgraceful attempts to turn the UK into a one-party state, the thinly veiled agenda being to eradicate parliamentary opposition altogether. Vladimir Putin would be proud of such fixing. Wales is disproportionately hit by the boundary changes, losing around a quarter of our MPs, reducing Wales's voice in the House and marginalising the Welsh people. There is great potential in Wales, but we will realise that potential only with bold leadership. There is vision and willingness in Cardiff Bay, but we find those qualities abysmally lacking on the Government Benches. As we go into elections in May, we should remember all that we have to be proud of in Wales. a Labour Government delivering for working people, creating 50,000 apprenticeships and getting 15,000 young people back to work with Jobs Growth Wales. ground-breaking legislation on violence against women. a Labour Government who have improved the cancer survival rate faster than anywhere in the UK, and who are training more nurses than ever before. a Labour Government who stood up to Westminster to protect farm workers' wages. a Labour Government who stood by Remploy, while the Tories were shutting it down across the rest of the UK. Let us remember that it is the work of the Welsh Labour Government under the leadership of First Minister Carwyn Jones that has enabled the creation of 750 jobs at Aston Martin in St Athan. Under Carwyn, Labour will make use of the Welsh Government's new powers by cutting business rates for small businesses and supporting entrepreneurship, growth and jobs. That is the kind of leadership we need in Wales.",
    "I agree absolutely. The Energy and Climate Change Committee has just produced a compelling report that clearly demonstrates that we are losing investment and jobs precisely because of the mixed messages and signals that this Government send to investors. Business abhors a vacuum. Business needs stability. It needs to know whether there will be a return on its investments, and at present it sees no evidence whatever of that in the United Kingdom. Wales, and south-west Wales in particular, can also be at the forefront of an internet revolution. Swansea Bay city region has based its city deal proposal on the concept of an “internet coast” to drive the digital future of energy, health and economic acceleration. All eyes are on the Chancellor. If he really wants a “march of the makers”, he must give his full backing to that exciting vision. The Swansea University bay campus, which, I emphasise, is based in my Aberavon constituency, has a huge role to play in the development of the internet coast. I look at my honourable Friend the Member for Swansea East for verification of that.",
    "I thank the honourable Gentleman for his intervention. As we have discussed, it is clear that energy-intensive industries require support from Government. That was recognised by the Chancellor in 2011. The support that has come, finally, is welcome. The big question for me is how it could possibly have taken five years to make that happen, to get the state aid clearance that was required from the European Union. Fundamentally, the strategy for energy must be about spreading the burden of the cost more effectively so that our energy-intensive industries are not being hung out to dry by an energy policy that does not make sense. It is also about making a firm commitment so that those investing have a sense of the stability and sustainability of the market in future. We currently do not have any of those things in place, which is why we are in such a mess.",
    "I thank the honourable Gentleman for his intervention. Membership of the European Union is defined by how a country engages and how it works with partners in Brussels, both with the European Commission and the other member states. What we have is a Government who, in 2011, recognised that there should be an energy-intensive industries compensation package, but then failed to knock on the door in Brussels and make it happen. How can it be that it took five years to deliver that deal? When it comes to the dumping of steel, the British Government are the ringleader of a set of member states that do not want to reform the anti-dumping rules, so we still have the lesser duty rule, and are cheerleaders for China, lobbying for it to have market economy status. I am afraid that we need to draw a line under this constant scapegoating of Brussels. The blame should be laid squarely at the doors of Nos. 10 and 11 Downing Street and the rest of the Cabinet. Unlike other member states, they have failed to engage in Brussels in a way that wins for British business. The Government operate in a fog of laissez-faire ideology. They pray to the gods of the free market, and then they hope for the best. In reality, the market economy can function effectively only if it is regulated. Just as football requires the off-side rule to ensure fair competition, so our steel industry requires the right regulatory framework, so that it can trade in equitable conditions, on a level playing field. Instead, the Government's blithe faith in the free market is driving them to lobby for China to be given market economy status, and to refuse to support the scrapping of the lesser duty rule. I wish to state now, with utmost gravity, that if speedy action is not taken to prevent the dumping of Chinese steel, we will witness the beginning of the end of UK steel making. The Government know full well that this foundation industry is hanging by a thread. Neither free market dogma nor cosying up to Beijing should be allowed to impede their patriotic duty to emulate other EU countries and stand up for the men and women who are the backbone of the British economy. The Minister for Enterprise and the Secretary of State for Business, Innovation and Skills recently visited my constituency, and I hope they will return so that they can go to the homes of some of my constituents who have lost their jobs. I hope they will look those men, women and families in the eye and explain themselves, explain how they can claim publicly that they are supporting the steel industry, while fighting tooth and nail behind closed doors against the lifting of the lesser duty rule and for market economy status for China. I hope those Ministers will explain how they can claim publicly that they are changing public procurement to maximise the use of British steel, while allowing the Ministry of Defence to build the latest flotilla of Royal Navy frigates with Swedish steel. I hope they will come to Aberavon and explain the breath-taking contrast between their words and their deeds, for the people of my constituency deserve an explanation. I am certain that the British steel industry has a promising future if it is given the right support by Government. The men and women at the Port Talbot works make the finest steel that money can buy and they are breaking all production and efficiency records, but the industry requires a long-term industrial strategy based on a sustained, comprehensive approach to skills, investment, regulation, energy and industrial relations. That is why I am proud to co-chair a working group of the all-party parliamentary group on steel, which will produce a report, “Steel 2020”, on formulating a long-term industrial strategy for British and Welsh steel. Our strategy for the future of the Welsh economy must not be limited to steel. We need a new industrial revolution grounded in the new economy of renewables and connected technology, a fourth industrial revolution such as the one that was spoken of at the recent meeting of the World Economic Forum in Davos. I see Wales at the forefront of that revolution. The Swansea Bay tidal lagoon could transform the energy industry, but frustratingly, its future is under threat owing to the Government's perpetual flip-flopping. A positive decision on the lagoon would not only put a much needed tick in the Government's ever-diminishing green credentials, but deliver a massive boost to the local economy. By committing to sourcing as much steel as possible from the UK, it would significantly help the UK steel industry. That project needs and deserves rapid advance. The Government need to get off the fence, and fast. The Government's short-sightedness is undermining other forms of renewable energy, such as wind and solar. These are burgeoning industries in my constituency, with hundreds of jobs at stake, but they are under threat because of the Government's moves to cut price stabilisation mechanisms, such as the feed-in tariffs. The Government have been on a policy descent from “Hug a huskie” to, in the words of the Prime Minister, “Let's cut the green crap”.",
    "I thank the honourable Gentleman for his intervention, but I am afraid that he is confusing the budget of the European Union with the British economy. The British economy benefits to the tune of £227 billion a year in the exports that it makes to the European Union, thanks to its membership of the single market. If we are looking for value for money, £9 billion to £227 billion looks like a pretty good deal to me. More immediately, many share my concerns about the months between now and 23 June and ask whether it is realistic to expect rational decisions to be made around a Cabinet table that is beset by mutual loathing. Hundreds of thousands of Welsh jobs are linked to EU membership, and that membership is our largest source of investment, bringing growth, quality employment and higher wages. Much of our global investment from outside the EU is made possible by the fact that, inside the EU, we provide a gateway to the single market. That is a major reason for international firms such as Tata Steel in my constituency to locate in Wales. As Members will be aware, the Welsh steel industry finds itself in a precarious position and nowhere in Wales is that felt more acutely than in my constituency. The works in Port Talbot are the productive core of our local economy and community, so the announcement at the start of the year of 750 job losses was a bitter blow, which will be compounded when the impact starts to be felt through the supply chain and the wider local economy. Although the steel crisis may be partly the result of global trends and events, what cannot be ignored is that the Government have been asleep at the wheel for the past five years. Far more could and should have been done to give the British steel industry a fighting chance. From the blatantly unfair and distortive dumping of Chinese steel to the incompetent and complacent management of public procurement, this Government have failed to give justified support or stimulus to steel.",
    "I beg to move, That this House has considered Welsh affairs. I can confirm that, this morning, I enjoyed a meeting with the Secretary of State, at which we discussed the crisis in the Welsh steel industry, so he was certainly available for discussions then. It is a great honour to open this debate today, and I am grateful to the Backbench Business Committee for allowing a St David's day debate. The debate offers us the opportunity to speak about the challenges and opportunities affecting Wales. I am sure that Members will wish to touch on a wide range of different matters. I want to open today's debate by concentrating on what I believe are some of the most salient, political, cultural and economic matters facing our country and our people today. This will be a momentous year for Wales. First, we are on course for a championship-deciding clash with England in the Six Nations. I remind the House that it is traditional for Wales to win the Six Nations after a World cup. Perhaps the most momentous sporting occasion will be when the rugby team's round-ball counterparts make their debut in the European championships in France this summer. It has been 58 years since we have been at an international finals. That is far too long for a country that has produced footballing greats, such as Allchurch, Rush, Hughes and Giggs, to be absent from major footballing tournaments. “Together Stronger” was the mantra of the team and the supporters through qualification, and it is a philosophy that can be applied across many of the issues that I wish to speak about today. When Bale, Ashley Williams and Ramsey are flying the flag for Wales in that contest, campaigners from this House and across Wales will be making the case for Wales and the whole of the UK to remain in the European Union. We will do it with special zeal. Wales is a net beneficiary of EU funding. Our membership of the European Union is vital to our economy, security and our place in the world. A Brexit would be a massive gamble for Wales, putting jobs, investment, trade and therefore the safety of our communities at risk. The very last thing that we need now is the instability that the possibility of secession from the EU inflicts on a country that already endures economic fragility and social disadvantage.",
    "I thank the honourable Lady for her response. One way in which we can ensure that more people engage in politics is by reaching them at a young age, and I therefore welcome the increase in school visits to this place under your speakership, Mr Speaker. What assessment has the Deputy Leader of the House made of the effectiveness of schools visiting Parliament and of the education centre in getting young people interested and involved in politics? In addition, has she given staff their bonuses for now having to try to explain the Government's incomprehensible English votes for English laws process?",
    "1. What steps he is taking to engage and involve more members of the public in the day-to-day business of Parliament.",
    "I am grateful that we have been able to secure this debate. Ever since last month's announcement of 750 job losses at the Port Talbot steelworks, I have been calling for a full and comprehensive debate on the future of British steel. The Tata steelworks in Port Talbot is the beating heart of my Aberavon constituency. These job losses, and those that are sure to follow along the supply chain, are a devastating blow. The Secretary of State will be aware that following that announcement, Tata has been working on a rescue plan, which will be discussed by the Tata board in Mumbai at a critically important meeting at the end of next month. I implore the Government to give their full support to the rescue plan by, for example, ensuring that there is proper investment support to improve the plant's premium product capabilities. Such support could help in converting the continuous annealing process line into a galvanising line, thereby better serving the automotive market. Can the Minister confirm that she will urge the Chancellor to give a firm and positive commitment on enhanced capital allowance, to allow the Welsh Government Tata taskforce to move forward in establishing an enterprise zone in Port Talbot? I will now focus on what the Government should be doing at national and European level. It is well known that this Government operate inside a fog of laissez-faire ideology. Their modus operandi is to pray to the gods of the free market and hope for the best. But it is fascinating to observe that this steel crisis is cutting through that fog, and forcing the Tories to understand a very simple truth, that when the market fails, Government should intervene. The market economy can function effectively only if it is regulated. Just as a game of football requires the offside rule to ensure fair competition, so the British steel industry requires the right regulatory framework, so that it can be given a fighting chance, on a level playing field. The impact of the market failure, and of the Government's failure to intervene to fix it, is being felt around the country by the thousands of steelworkers and their families. They are victims of the Government's laissez-faire doctrine. They are the victims of the Government's failure to stand up for British steel. All of us here today will be aware of the five industry asks. The Government like to boast of delivering on four of those five asks, but a cursory glance at the scorecard demonstrates how disingenuous that claim is. Take the compensation package for energy-intensive industries. Five years after the Chancellor accepted the need for it, the money still has not arrived. Perhaps the cheque got lost in the Christmas post. And what about procurement? There is no tangible evidence of any change. If there were, why on earth is the MOD's latest order for a set of Royal Navy frigates going to be based on Swedish steel? Why would a Government seriously committed to supporting the Welsh steel industry still be flip-flopping on the Swansea Bay tidal lagoon? Most disingenuous of all is surely the Government's claim that they are acting against the dumping of anti-competitive subsidised Chinese steel. If anyone doubts the acute impact of Chinese steel dumping, they should just look at rebar. From almost no market share in 2011 today, Chinese rebar accounts for almost half the UK market. That is the cost of five years of Conservative Government, five years in the fog of laissez-faire dogma and inaction, five years of watching the storm clouds gather on the horizon and refusing to strengthen the flood defences, five Tory years of rolling out the red carpet for Beijing, rather than standing up for the men and women who form the backbone of the British economy. May I therefore implore those on the Conservative Benches to resist the temptation to blame Labour? The exponential growth in Chinese market share has taken place since 201l, on their watch. Let us accept that fact and move on. The growth in Chinese market share is possible only because of Beijing's subsidies and market distortion, 70% of Chinese steelmakers are state owned. In the light of this fact alone, who in all seriousness could possibly see China as a market economy? I'll tell you who. the British Government. Yes, our very own Government have taken it upon themselves to become some sort of outpost of the Chinese PR machine. UK Steel, Tata and Community have all stated unequivocally that the granting of market economy status to China would probably be the last nail in the coffin for UK steelmaking, yet the Prime Minister and his Government are actively lobbying in Brussels and across Europe, for China to be granted that status. The decision on this will be taken in December. There is still time for the Government to change their mind. There is still time for the Government to be a cheerleader for Britain, rather than a lobbyist for Bejing. But market economy status is not the only area where the Government are actively undermining the British steel industry. It has become widely recognised in Europe that the lesser duty rule is killing our industry. Indeed, the European Commission proposal that it be scrapped was supported by the European Parliament. Yet the UK continues to be the ringleader in blocking the scrapping of the lesser duty rule. I have grown used to warm words being matched with frozen actions, but this is much worse. On trade defence and the lesser duty rule, this Government have publicly declared their undying commitment to British steel, while behind closed doors they have consciously conspired to undermine the British steel industry. The gaping chasm between their words and their deeds needs to be explained. I hope that they will do so in the near future. We need a Government who are committed to a long-term industrial strategy and who are more committed to Britain than they are to Beijing, not spinning a line in public while agitating for the opposite behind closed doors. We need a Government who will stand up for British steel.",
    "T7. On 12 January, the Secretary of State told this House that China's claim to be treated as a market economy should be judged through the prism of steel. Given that 70% of the Chinese steel industry is owned by the Chinese Government, will the Secretary of State now confirm that China should emphatically not be granted market economy status?",
    "The honourable Lady is making a thoughtful speech. She is talking in particular about areas with the greatest levels of deprivation, yet the Government have removed the key indicator for levels of deprivation, which is income. Does that not render meaningless the analysis that she is trying to present?",
    "The dumping of Chinese steel is crippling the British steel industry. The granting of market economy status to China would dramatically reduce the scope for taking anti-dumping measures. Why, then, is the Prime Minister supporting market economy status for China? Is it because he puts cosying up to Beijing ahead of protecting British industry?",
    "I agree that we cannot just press “pause” on the world and wait for a constitutional convention. However, there is no reason why such a convention could not be started while we deal with some of the urgent issues that need to be tackled. The argument that, because something may not have worked in the past, it should not be tried in the present is deeply reactionary. I hoped that a more progressive point of view would be expressed.",
    "I thank the Secretary of State for his intervention and welcome the clarity that it brings. I am trying to make a broader point. when there are gaps, loopholes or a lack of understanding, they open up the risk of speculation about the motives behind a policy. That is why clarity is so important and I cite that example simply to illustrate that risk. The necessity test is another prime example of how the Bill risks creating uncertainty and ambiguity. We must take with the utmost seriousness the quote by our favourite Assembly Member, Mr David Melding, about the possibility of legislative gridlock, or the very basis of legislative function being compromised. All honourable Members in the room will recognise the broader point that politics and politicians are not always and universally held in the highest regard by the public. Anything that looks as if it might mean more and more Committee meetings, more and more bureaucracy and more and more legislative ping-pong between Westminster and Cardiff has the potential to bring the Assembly and this place into disrepute. I am sure that all Members would not want that to happen. Although the honourable Member for Cardiff North has told us how much he enjoys sitting endlessly in Committees, I am sure that he agrees with that point. My final specific concern is about ministerial consent and the risk that this process is seen as tantamount to an English veto. We must be absolutely clear that the direction of travel for devolution is more devolution and more decentralisation. The referendum in Wales in 2011 made that clear and we need to recognise the democratic voice of the people of Wales in that context. Anything that looks as if it may be a way, even through the back door, of pulling powers back from Cardiff to London must be treated very carefully indeed and could again create concerns, with some speculating about a possible hidden agenda. I conclude with the broader point that I sympathise with the Secretary of State for Wales because I feel that he has been asked to take on the task of creating something very important, even though, as honourable Members have said, it might not be what gets the average constituent of Aberavon out of bed in the morning. It is very important because it is about saving the United Kingdom. I am proud to be Welsh and I am very, very proud to be British. I believe passionately in the integrity of the United Kingdom. In a rapidly globalising world, with huge challenges coming at us from all angles, the last thing that we should be doing is diminishing the role, power and influence of the United Kingdom on the global stage. The draft Bill must be seen in that context. We are not talking in isolation about reserved powers, the necessity test and the question of distinct or separate. We are talking about the architecture of the United Kingdom. The debate around the Scottish referendum was, of course, very passionate, but it demonstrated that the constitutional foundations upon which this country is built are cracking beneath our feet. The main reason why they are cracking beneath our feet is because we have had this piecemeal, sticking-plaster, botch-it-and-scarper approach to building our constitution over the years. That is why we need a constitutional convention, so that the things we are discussing today can be discussed within a broader context. I know that the Secretary of State for Wales is an avid fan of rugby, our favourite and national sport. In some ways, he has been asked to define the rules at the breakdown of the ruck without having any sense of the broader rules of the game of rugby, the offside rule, passing backwards, the knock on, or whatever it might be. So many issues are in the framework of what we are talking about today, and they are the broader debate within which this debate must exist. The result of a lack of clarity is the kind of constitutional red tape to which I referred. In conclusion, this plea for a constitutional convention is not at all about what the honourable Member for Montgomeryshire, who is no longer in the room, said with regard to kicking this into the long grass. It is not at all about wanting a pause and a broader discussion because we do not want to take the hard decisions, quite the opposite. Labour Members want to take the hard decisions because we wish to save the integrity of the future of the United Kingdom. If we do not adopt the radical, bold solution of a constitutional convention that leads to a full, and, in my view, written, constitution, with a clear definition of powers that defines where the English regions fit in with Scotland, Wales and Northern Ireland, we will find, in 20 years, that this great United Kingdom will no longer exist.",
    "I agree absolutely with my honourable Friend. It an issue of clarity, common sense and making progress. The message that the Secretary of State for Wales has received from both sides of the Committee, and from our very own favourite AM, Mr David Melding, will be heard loud and clear. The critical point is to ensure that the Bill is not made in London, but is developed in collaboration with Wales. I welcome all the feedback that has been given today. The lack of clarity also means that we run the risk of the Bill being questioned from the point of view of politicising the approach. For example, clauses 13 to 16 state that Westminster will retain control of ports with a turnover of £14.3 million. Lo and behold, that means that Milford Haven would remain under UK Government control. To my knowledge, the Secretary of the State has not made it entirely clear, it is not clear from the Bill, why it is necessary for Milford Haven to remain under Westminster's jurisdiction. I am sure that the right honourable Gentleman would want to make that clear in the Bill and to dismiss any damaging speculation that it might be because the Government are preparing to privatise the port.",
    "It is pleasure to serve under your chairmanship, Mr Hanson. It is also a pleasure to participate in my first Welsh Grand Committee. I want to engage in a spirit of pragmatism and problem solving, which is needed particularly when we are dealing with what are often relatively technical issues. To an extent, there is an opportunity to take some of the politics out of this and to adopt a positive, problem-solving approach, and it is in that spirit that I make my speech. I also defer to colleagues who have been involved for far longer than I in some of these areas, so I am not going to dive down into the weeds of some of the issues. The benefit of being a relative newcomer is that one is perhaps more able to apply a common-sense test, and that is where the red lights start to flash for me. I see a real risk of what I would call constitutional red tape. I know that the Conservative party is a great enemy of red tape and is passionately committed to removing it whenever it possibly can, so let us examine some of the red tape of the Bill, which contains a 34-page list of 267 powers. I feel convinced that if someone in the Department for Business, Innovation and Skills came forward with a new proposal for regulating business in this country and it consisted of 34 pages of 267 new sets of regulations, the Secretary of State for Wales would be jumping up and down and ringing alarm bells. The Bill really does not pass the test for which we are looking. streamlined, well co-ordinated, smooth and effective government.",
    "I am very interested in the honourable Gentleman's comment about being uncomfortable with the piecemeal nature of devolution. He must surely then support the idea of constitutional convention.",
    "I agree that we cannot just press “pause” on the world and wait for a constitutional convention. However, there is no reason why such a convention could not be started while we deal with some of the urgent issues that need to be tackled. The argument that, because something may not have worked in the past, it should not be tried in the present is deeply reactionary. I hoped that a more progressive point of view would be expressed.",
    "I thank the Secretary of State for his intervention and welcome the clarity that it brings. I am trying to make a broader point. when there are gaps, loopholes or a lack of understanding, they open up the risk of speculation about the motives behind a policy. That is why clarity is so important and I cite that example simply to illustrate that risk. The necessity test is another prime example of how the Bill risks creating uncertainty and ambiguity. We must take with the utmost seriousness the quote by our favourite Assembly Member, Mr David Melding, about the possibility of legislative gridlock, or the very basis of legislative function being compromised. All honourable Members in the room will recognise the broader point that politics and politicians are not always and universally held in the highest regard by the public. Anything that looks as if it might mean more and more Committee meetings, more and more bureaucracy and more and more legislative ping-pong between Westminster and Cardiff has the potential to bring the Assembly and this place into disrepute. I am sure that all Members would not want that to happen. Although the honourable Member for Cardiff North has told us how much he enjoys sitting endlessly in Committees, I am sure that he agrees with that point. My final specific concern is about ministerial consent and the risk that this process is seen as tantamount to an English veto. We must be absolutely clear that the direction of travel for devolution is more devolution and more decentralisation. The referendum in Wales in 2011 made that clear and we need to recognise the democratic voice of the people of Wales in that context. Anything that looks as if it may be a way, even through the back door, of pulling powers back from Cardiff to London must be treated very carefully indeed and could again create concerns, with some speculating about a possible hidden agenda. I conclude with the broader point that I sympathise with the Secretary of State for Wales because I feel that he has been asked to take on the task of creating something that is very important, even though, as honourable Members have said, it might not be what gets the average constituent of Aberavon out of bed in the morning. It is very important is because it is about saving the United Kingdom. I am proud to be Welsh and I am very, very proud to be British. I believe passionately in the integrity of the United Kingdom. In a rapidly globalising world, with huge challenges coming at us from all angles, the last thing that we should be doing is diminishing the role, power and influence of the United Kingdom on the global stage. The draft Bill must be seen in that context. We are not talking in isolation about reserved powers, the necessity test and the question of distinct or separate. We are talking about the architecture of the United Kingdom. The debate around the Scottish referendum was, of course, very passionate, but it demonstrated that the constitutional foundations upon which this country is built are cracking beneath our feet. The main reason why they are cracking beneath our feet is because we have had this piecemeal, sticking-plaster, botch-it-and-scarper approach to building our constitution over the years. That is why we need a constitutional convention, so that the things we are discussing today can be discussed within a broader context. I know that the Secretary of State for Wales is an avid fan of rugby, our favourite and national sport. In some ways, he has been asked to define the rules at the breakdown of the ruck without having any sense of the broader rules of the game of rugby, the offside rule, passing backwards, the knock on, or whatever it might be. So many issues are in the framework of what we are talking about today, and they are the broader debate within which this debate must exist. The result of a lack of clarity is the kind of constitutional red tape to which I referred. In conclusion, this plea for a constitutional convention is not at all about what the honourable Member for Montgomeryshire, who is no longer in the room, said with regard to kicking this into the long grass. It is not at all about wanting a pause and a broader discussion because we do not want to take the hard decisions, quite the opposite. Labour Members want to take the hard decisions because we wish to save the integrity of the future of the United Kingdom. If we do not adopt the radical, bold solution of a constitutional convention that leads to a full, and, in my view, written, constitution, with a clear definition of powers that defines where the English regions fit in with Scotland, Wales and Northern Ireland, we will find, in 20 years, that this great United Kingdom will no longer exist.",
    "I agree absolutely with my honourable Friend. It an issue of clarity, common sense and making progress. The message that the Secretary of State for Wales has received from both sides of the Committee, and from our very own favourite AM, Mr David Melding, will be heard loud and clear. The critical point is to ensure that the Bill is not made in London, but is developed in collaboration with Wales. I welcome all the feedback that has been given today. The lack of clarity also means that we run the risk of the Bill being questioned from the point of view of politicising the approach. For example, clauses 13 to 16 state that Westminster will retain control of ports with a turnover of £14.3 million. Lo and behold, that means that Milford Haven would remain under UK Government control. To my knowledge, the Secretary of the State has not made it entirely clear, it is not clear from the Bill, why it is necessary for Milford Haven to remain under Westminster's jurisdiction. I am sure that the right honourable Gentleman would want to make that clear in the Bill and to dismiss any damaging speculation that it might be because the Government are preparing to privatise the port.",
    "It is pleasure to serve under your chairmanship, Mr Hanson. It is also a pleasure to participate in my first Welsh Grand Committee. I want to engage in a spirit of pragmatism and problem solving, which is needed particularly when we are dealing with what are often relatively technical issues. To an extent, there is an opportunity to take some of the politics out of this and to adopt a positive, problem-solving approach, and it is in that spirit that I make my speech. I also defer to colleagues who have been involved for far longer than I in some of these areas, so I am not going to dive down into the weeds of some of the issues. The benefit of being a relative newcomer is that one is perhaps more able to apply a common-sense test, and that is where the red lights start to flash for me. I see a real risk of what I would call constitutional red tape. I know that the Conservative party is a great enemy of red tape and is passionately committed to removing it whenever it possibly can, so let us examine some of the red tape of the Bill, which contains a 34-page list of 267 powers. I feel convinced that if someone in the Department for Business, Innovation and Skills came forward with a new proposal for regulating business in this country and it consisted of 34 pages of 267 new sets of regulations, the Secretary of State for Wales would be jumping up and down and ringing alarm bells. The Bill really does not pass the test for which we are looking. streamlined, well co-ordinated, smooth and effective government.",
    "I am very interested in the honourable Gentleman's comment about being uncomfortable with the piecemeal nature of devolution. He must surely then support the idea of constitutional convention.",
    "Does this not ultimately boil down to risk management? Any business looking to invest will weigh up its risks. if we are looking at continuing a subsidy through to 2017, that will clearly play a role in how a business thinks about its risk portfolio before it actually makes the investment that it needs to make. Nobody here is saying that it is black or white, subsidies for ever or straight to a CfD. What we are saying is let us help these businesses, many of which are nascent but very important, to manage their risks. That is surely the role of Government. to have a proactive strategy to help businesses manage their risks and go forward.",
    "I assumed the Minister had finished on dumping and ignored the most important point.",
    "We have very little time left. It is clear that the burning issue, which was raised by all honourable Members present, is market economy status. It seems that the Minister has moved off the dumping ask on to another ask.",
    "Will the Minister give way?",
    "Another important avenue to explore is exactly what deal the Prime Minister did with President Xi Jinping on the China visit.",
    "We understand, of course, that the Chinese economy needs to grow, and China has every right to do that, but does my honourable Friend agree that potentially there is an agenda about dumping? That agenda is to dump the steel, drag the price down, kill the British steel industry and, as soon as that has happened, move in and put the prices up. profits go back up and we are nowhere to be found.",
    "The promises, and the lack of delivery on those promises, specifically on market economy status for China, have been a constant theme. China's current non-market economy status will be up for review in December 2016. The first step in reaching a decision will be the European Commission making a recommendation. Does my honourable Friend agree that it is time for the British Commissioner, Lord Hill, to stand up for British interests in Brussels and to make it absolutely clear that the British Government will not support market economy status for China? Surely it is time for that promise to be made and, for once, not to be broken.",
    "On chronology, we hear very often from the Government that all the problems have existed for a long time and that many were building up on Labour's watch from 1997 to 2010. I accept that point, but there was no Chinese rebar in the British market in 2011. Today, 45% of rebar is Chinese. In the past four years we have seen a total absence of action. The Government have been asleep at the wheel and the crisis has come to a head. It is important, for the record, that we recognise that the situation has come to a head over the past three to four years.",
    "The honourable Gentleman mentioned the important issue of the power plant at Port Talbot, which has a green light for its planning. I understand that construction of the plant and its operation would save between £25 million and £30 million a year on energy bills for the Port Talbot plant, so it would be a huge saving and a great boost to the plant. Does he agree that it would be welcome if the UK Government and the Welsh Government came together in a dialogue, pooled resources and gave some support to Tata Steel, both financial and in kind, to facilitate construction of that plant?",
    "Will the honourable Gentleman give way?",
    "I agree entirely. There are two elements to this crisis. One is the short-term perfect storm that we are facing. The lack of Government support for building the industry's resilience is a major contributing factor to that. The other element is equally worrying in many ways. the complete absence of a long-term strategy, nothing on research and development and innovation, nothing on investment, nothing on building our skills base and nothing on the long-term sustainability of such a foundation industry. As long as that long-term strategy is missing, short-term action will simply be treading water and running to stand still. We are in desperate need of a Secretary of State for Business, Innovation and Skills who is prepared to use the words “industrial strategy” and then to do something about it. The issue of market economy status for China is a chance for the Government to stand up for British jobs, for British industry and for Britain. Finally, all those failures clearly come together into a single issue, to which my honourable Friend referred. the absence of a long-term industrial strategy for the steel industry, with a commitment to strategic investment in skills, infrastructure, energy, and R and D. Why have the Minister and her Department still not produced such a strategy, a strategy to save British steel, to save British jobs and to save communities such as mine? In the first half of 2015, the Minister almost never appeared in public without talking about her Government's “long-term economic plan”. She now has the chance to show that that was not all hot air. Now is the time for the Government to produce a long-term plan for steel. Back in October I said it was 10 to midnight for the British steel industry. I finish by asking the Minister what time she thinks it is now.",
    "I have heard the Minister and many of her colleagues assure us on the Floor of the House that a large portion of the steel used in the HS2 project will be British. I can only go on the Minister's words. We shall see, as we have seen before, whether the Government's words and actions match up.",
    "My understanding is that a very prominent and well-known producer of British steel has been informed by EDF that they are not allowed to tender on the basis of what appear to be spurious health and safety grounds. I encourage the Government immediately to carry out an independent evaluation of why that producer was not allowed to tender. Let us hear it from an independent evaluator, because at the moment it is somebody's word against somebody else's. It is the Government's responsibility to step in once again and stand up for British industry, rather than sell it off to foreign bidders. The rise in the market share of Chinese rebar, which went from zero four years ago to 45% of the UK market now, can be explained only by Beijing's distortion of the market. Some 70% of Chinese steelmakers are state-owned, and the remaining 30% benefit from tax rebates that amount to a state subsidy. We are asking the Government not for special treatment for British steel, but for a level playing field and action to correct the market distortions. We are seeing not the forces of supply and demand working away, but a marketplace that has been hijacked by subsidised Chinese state steel that has been dumped in a previously perfectly well-functioning marketplace. The Government should take action and show leadership, but they have been asleep at the wheel. Will the Minister explain what action the Government will take against Chinese dumping? Specifically, can she tell us whether the British Government support China's being granted market economy status? A yes or no answer will do fine. Just over a week ago, the Foreign Secretary said on the Floor of the House that “it is through the prism of steel”, that Chinese market economy status should be judged. On that basis, we should say a clear and resounding no to market economy status for China. Time and again, the Government have acted as China's chief cheerleaders in Europe, particularly on market economy status. They know that MES will cost British jobs and limit our ability to impose tariffs on dumped goods, but they are more interested in cosying up to China and making Britain, in the Chancellor's words, “the western hub” for Chinese trading.",
    "An explanation would be very much in order. My honourable Friend makes a very interesting point about something I will come to shortly. market economy status for China. How is it possible for the Government to justify on the one hand saying, “We are standing up for British steel and British industry,” and on the other being China's chief cheerleader in Europe and actively agitating for it to have market economy status? I look forward to the Minister's explanation of that entirely illogical and unjustifiable position.",
    "I agree entirely. I feel that our Government are not acting as they should because they are driven by a dogmatic, laissez-faire ideology that has nothing to do with standing up for British steel, British industry and the British economy. That laissez-faire ideology will never enable us to act as we should.",
    "I am surprised. I believe that the Secretary of State had to look up Brussels on a map to work out how to get there last year. The critical point is that the European Union sets the rules of the game, and it is up to the member states to invoke those rules and deploy defensive trade instruments. I would like to share something with my honourable Friend. I read a very interesting interview from 2012, which was posted on Twitter by Laura Kuenssberg. She interviewed the then managing director of Tata Steel in Port Talbot, I know my honourable Friend is well acquainted with it. I apologise for that connection. I assure him that it was completely coincidental. Guess what the managing director of Tata Steel asked for? He asked for action on anti-dumping, on high energy costs, on public procurement and on business rates. We have had four years of inaction, and here we are again. It is like a nightmare version of “Groundhog Day”.",
    "Thank you, Mr Walker. I defer to your better judgment, but I would be more than happy to continue that debate outside the Chamber. In the light of what we are discussing, will the Minister explain why the Government will not go further in using Government procurement to support the British steel industry? It is one thing to put in place procurement guidelines, but driving the message home across Government, let alone the private sector as well, is another matter. Words are easy, but actions are far more difficult, and those actions require leadership. With Hinkley Point B, the Government have a real chance to show leadership by using procurement to support British industry. However, they seem to be squandering that opportunity, with no British steel due to be used on the project. I would also like to ask the Government about the Swansea bay tidal lagoon. First, they need to get on and approve the project, each day of delay is costing months or years of progress on it. However, I also ask them to show some leadership and to commit to sourcing all the steel for the turbines, or as much of it as possible, from the United Kingdom steel industry. The tidal lagoon not only provides the entire Swansea bay area with job opportunities, which are desperately needed in the light of Monday's announcement, but supports local jobs at the Port Talbot Tata Steel plant. British steel is among the highest-quality steel in the world, and we should make better use of it. British-based certifiers have among the most robust standard regimes, particularly on environmental and social impact, so it is unusual to say the least that the Government appear to favour BES 6001, rather than the far more robust BS 8902, as the standard for reinforcing steel. No Chinese steel meets the stringent quality and sourcing criteria of BS 8902, so its adoption as the Government standard would help to protect against Chinese steel dumping and support high-quality British steel. The fourth area on which we have repeatedly called on the Government to act is the dumping of Chinese steel on the British market, which is the greatest challenge facing the British steel industry. The Secretary of State for Business, Innovation and Skills is no fan of the European Union, but he seems to be a fan of hiding behind it. The Secretary of State and the Minister know that far more can be done to support the steel industry without the Government's breaching state aid rules. The Government must work with Europe to deal with the issue of Chinese steel dumping. Last year, China produced 441 million tonnes of steel more than it consumed, much of which was dumped in the UK.",
    "My honourable Friend makes an excellent point. He will be aware that a debate is taking place in the Labour party, but I can assure him of which side of that debate I fall on. There are a number of reasons why I fall on that side of the debate, but saving our manufacturing industry, up to 20,000 jobs rely on the nuclear programme to which he refers, is critical. I will certainly contribute forcefully to the debate in our party from that perspective.",
    "My honourable Friend makes an excellent point. What is interesting about the MOD angle is that we are talking about national security. The steel industry plays a critical role as a foundation industry, whether we are talking about the homes we live in, the offices we work in, the knives and forks we use to eat our meals or the incredibly important contribution the industry makes to our armed forces across the world. This is, therefore, not just an issue of the economy or of pounds, shillings and pence. Our national security is at stake.",
    "I pay tribute to my honourable Friend's long and illustrious history in the steel industry. He was a steelworker himself, so he speaks with particular experience and expertise. I absolutely agree with his point about the nuclear industry. I would bring everybody's attention to the outrage of EDF telling a well-known British steel producer that it was not allowed to tender to make turbines that it is absolutely qualified to provide, thus denying it the opportunity of a multimillion-pound contract. The idea that this country's procurement policies are somehow changing is a myth, and that experience of EDF and that steelmaker is a case in point.",
    "I beg to move, That this House has considered the future of the UK steel industry. It is a pleasure to serve under your chairmanship, Mr Walker. I thank the Backbench Business Committee for granting this important debate. I also thank the Minister and all my colleagues for coming to support it, it is a fantastic turnout. As we all know, this has been a big week for the British steel industry, but, unfortunately, for all the wrong reasons. Yesterday, jobs were lost at Sheffield Forgemasters, and the week began with Tata Steel's announcement of more than 1,000 job losses across the country. That was bad news for everybody, but it was particularly devastating for my constituency, where the Port Talbot steelworks are located. Some 750 people who woke up with a job at the Tata steelworks in Port Talbot on Monday morning no longer have a job. The steelworks are the beating heart of the economy and the community in Port Talbot, and the job losses will affect not just those being made redundant, or those in connected industries, but their families, their friends and the entire community. What immediate action will the Government take to support those who have been made redundant? There will need to be training and support so that they can make the transition into other jobs, and the local community will need help to support those affected and their families, as well as those in connected businesses. If the Government do not act, my community will pay the price for generations to come. However, this is not just about Monday's announcement. The Government must act to support the steel industry and to prevent further job losses, and they must do so now. There are a number of things that I, my colleagues inside and outside this Chamber and, most notably, the Community union and Tata Steel itself want to know. We want to know why the Government have done nothing. They have talked a big game, but their warm words have been matched by frozen actions. First, we have called for changes in UK business rates, which are up to 10 times higher than those of many of our European competitors. Will the Minister commit to consulting the Welsh Government and other devolved bodies on cutting business rates for capital-intensive industries such as steel by removing plant and machinery from business rate calculations? Secondly, the promised Government compensation for energy-intensive industries has still not materialised. In the light of Monday's announcement, will the Minister commit the Government to the more rapid implementation of measures on energy-intensive industries and to a deadline by which moneys will actually be available? We cannot have more of the cheque being lost in the post. Thirdly, on procurement, we asked the Government to introduce guidelines that properly recognise social issues, local value for money and local content in projects with a major steel component. However, all that their November procurement policy note says is that steel requirements should be “openly advertised” to allow UK firms to compete. Will the Minister explain why they will not go further in using Government procurement to support the British steel industry?",
    "It is always a pleasure to serve under your chairship, Mr Bailey. I thank all honourable Members present today for some truly engaging and insightful contributions to this vital debate. We have heard a range of comments about the comparison between our system and others and the professed commitment to a one nation justice system, as well as a passionate exchange of views about the real role of a legal and justice system. A conclusion from my point of view is that there seems to be very little traction in comparing other systems to ours. it is like comparing apples and pears. Another conclusion I draw is that change and reform are absolutely fine. Nobody thinks our system should be static and stuck in the mud, but if we are going to change, we do not change simply by slashing and burning. We change by having a proper plan B and a sustainable system to put in as a replacement, rather than simply salami-slicing across the current system. It seems we are creating a truly two nation justice system, and if that happens, it will be a tragedy. We have seen some evidence of listening from the Government. The screeching U-turn that the Justice Secretary performed on the scrapping of criminal court charges is evidence of such listening, and Opposition Members certainly welcome that. Rather than diving down into the weeds, I will conclude by saying that a justice system needs to pass four key tests. First, it must uphold the belief that someone is innocent until proven guilty. Secondly, everyone should have access to justice, regardless of their means. Thirdly, it is essential that we have confidence that the true perpetrators of crime have been found guilty and are not walking the streets. Fourthly, the system must deliver value for money for the taxpayer. I am afraid that on all four of those tests, the Government are failing. We hope they will listen carefully to the proposals we have made today about the changes that are required. I also hope that we can, as my honourable Friend the Member for Kingston upon Hull East said, try to put politics aside and work together to create a more equitable, efficient and fair justice system. Question put and agreed to. Resolved, That this House has considered access to justice for vulnerable people.",
    "Given the changes that are being introduced and the impact they will have in real time, does the Minister not agree that waiting for three to five years before doing a review of LASPO is simply evidence of being asleep at the wheel? A review of LASPO needs to be brought forward in a far shorter timeframe.",
    "I thank my honourable Friend for her intervention. I agree entirely with every word of it, and with the sentiment. Members clearly have a deep and active interest in this issue, but we could never claim to be experts at the same level as the judiciary whom she just cited. We must defer to those views. If the most eminent experts in the world are telling us that the system is seriously flawed and the new legislation is deeply damaging, surely we must take heed of their interventions. Nothing we see from the Government addresses what is increasingly being recognised as a two-nation justice system, and this from the party that claims to be a one-nation party. How we treat the most vulnerable is a key barometer of the kind of society we are and aspire to be, particularly when it relates to that most fundamental of rights. equality before the law. The increase in court fees, alongside reduced access to legal aid, restricts access to justice. Unless the Government change course, they will fail on the first duty of any Government. the just maintenance of law and order.",
    "I thank my honourable Friend for her intervention. She makes an absolutely critical point about women in the workplace. This plays into the broader theme of today's discussion, which is about how we ensure we include all elements of society so that we can build an economy and a society that are cohesive and dynamic. The issues are not only about rights and equalities in the narrow sense. they are about how those rights and equalities play into the creation of an inclusive and dynamic economy where all people are able to bring their talents to the table, and women are a critical element of that. Without redress to justice, they will not have the checks and balances in place that they need to defend their rights, as should every other member of society. A clear theme is coming through in the interventions from my honourable Friends. The overall theme is whether the Government have properly considered the impact of their legislation and policies on some of the most vulnerable groups in society, such as the homeless. those threatened with eviction and facing serious housing disrepair. those in need of community care services. parents and children involved in child abduction cases. and those with mental health and mental capacity issues. This test only further entrenches the gap between those who can and those who cannot access justice. The law is there to protect all citizens, and a robust justice system should make sure that justice can be afforded to all, not only those who can afford it.",
    "My honourable Friend makes a crucial point. This is about the kind of society we want to live in. There is no doubt that a key indicator of that is the way in which we deal with access to justice. My constituents, like hers, are deeply concerned about the distortion of our justice system, which we are discussing here today. The figures that I have cited show a massive drop in access to justice, and that has had a huge impact on people across England and Wales. parents unable to see their children. employees unfairly dismissed or discriminated against. tenants mistreated by abusive landlords. and women unable to leave abusive partners. Those are exactly the kind of people the Government claim to stand up for, but the reality is different. Consider family proceedings, for instance. In the first quarter of 2015, 76% of private family law cases had at least one party who was not represented. That means our constituents no longer receive the support and advice that is required for them to have effective redress in the courts. The problem is most acute in the civil and family courts, which are dealing with an unprecedented rise in the number of litigants in person. Previously, litigants in person were most often there by choice, choosing to self-represent, but it is now the case that litigants in person are there because they cannot get legal aid. The personal support unit, which provides help to people facing civil court hearings, has seen a rise of 900% in clients helped. The deck is firmly stacked against the most vulnerable. What was once a relatively level playing field has been seriously distorted, with litigants in person now effectively battling uphill, often challenging decisions passed down by the Government. The checks and balances that were previously in place for citizens to hold the Government to account have been seriously limited. Across the legal spectrum, we have seen the removal of vast swathes of legal aid, the closing down of law centres, and the removal of good quality legal advice from those who need it most. If that was not enough, the safeguard of judicial review has also been severely curtailed. We have seen the warm words from the Lord Chancellor and Secretary of State for Justice, who decried a two-nation justice system, but unfortunately we all know his rhetoric is not being backed up by action. The Justice Secretary has carried on from where his predecessor left off. sidelining legal aid. the sector cut to the bone. court closures denying access to local justice. and massive increases in fees, excluding many from the system. One particular section of the population in desperate need are the victims of domestic violence. During the passage of the Legal Aid, Sentencing and Punishment of Offenders Act 2012, the Government made a point of saying that it was not their intention to make legal aid available to all victims of domestic violence. The Government have been too narrow in the safeguards put in place for ensuring that victims of domestic violence can receive legal aid. The Justice Committee expressed concern in its report about the evidence requirements for victims of domestic violence, and a recent survey from Rights of Women revealed that 39% of respondents did not have the evidence required to qualify for legal aid. Another survey found that almost half of respondents did not take any action in relation to their family law problem because they were unable to apply for legal aid, and a further 25% opted to represent themselves in court. Those figures reflect the findings of the all-party group on domestic and sexual violence, which found that more than 60% of respondents did not commence action and that one in six had to pay more than £50 to get the required evidence to prove domestic violence. Victims of domestic violence should not be forced to choose between staying with their abuser and having to face them in court. Although the Opposition do not believe that that was the Government's intention in the legal aid reforms, it none the less persists and must be addressed.",
    "I beg to move, That this House has considered access to justice for vulnerable people. It is a pleasure to serve under your chairmanship, Mr Bailey. I am grateful to have the opportunity to speak on what is an increasingly critical issue. access to justice, particularly for those who for whatever reason would otherwise be left without legal redress. The Opposition recognise the fundamental importance of legal aid in ensuring that everyone has access to justice. It is a significant time for legal aid, and today marks the inaugural meeting of the Bach commission, led by my colleague Lord Willy Bach and my honourable Friend the Member for Kingston upon Hull East. The commission has brought together experts from across the legal profession and will explore establishing access to justice as a fundamental public entitlement. Since 2010 the Government have cut legal aid to the bone. The consensus that once existed around legal aid has been sidelined. Although we recognise the need to make savings, the National Audit Office, the Public Accounts Committee and the Justice Committee have all criticised the Government's failure to understand the knock-on costs and wider consequences of their reforms. The Labour party recognises the importance of legal aid in making sure the state does not infringe the liberty of its citizens, and we understand its crucial role as a tool for legal redress in family disputes. Those who traditionally benefit from legal aid, the poor and most vulnerable, have been marginalised by the policies of this Government. They have seen the erosion of their rights at work, in schools, and in their housing and welfare needs. In 2010, as Labour left office, almost 500,000 cases received advice or assistance for social welfare issues. The year after the Legal Aid, Sentencing and Punishment of Offenders Act 2012 came into force, it was less than 53,000.",
    "I thank the right honourable Gentleman for his excellent advice. I will leave the last bit of his intervention for my constituents to decide. As I explained to the honourable Member for Warrington South, there is a need for a compensation package for energy-intensive industries. As I have mentioned many, many times in interventions and speeches on the steel industry, the Government's foot-dragging on the compensation package is a major reason why we are seeing the crippling of the steel industry. It has been too little, too late. This happened because of the Government's failure to act against the dumping of subsidised Chinese steel, the failure to produce a long-term industrial strategy for steel, and warm words backed up with no concrete action on procurement and energy. The priorities for my constituents are preventing further job losses and Government action to support retraining and transition for those made redundant. The Swansea Bay tidal lagoon project is an opportunity for both job creation and support to the steel industry, because steel turbines would be at the heart of the lagoon project. The Government, however, have dodged and delayed the decision. Every missed deadline sets the project back. Every day or week of delay costs months or years, and it costs jobs. The Swansea Bay tidal lagoon would be the first of its kind in the world and shows how important it is for the Government to act decisively and create certainty. My constituents urge the Secretary of State to take urgent and decisive action to support the project. We have been let down by the Government too many times, today being a prime example. It is about time the Government took action, so I would appreciate a specific answer from the Secretary of State about the tidal lagoon project in her wind-up. It is not just on the tidal lagoon and the arbitrary scrapping of the renewables obligation that the Government are failing. The decision to axe the carbon capture and storage programme, just when Britain is on the brink of securing major investment from the private sector, puts the entire future of UK CCS at risk. CCS technology not only offers the chance of decarbonisation and of transforming non-renewable energy into something that can be made part of a viable sustainable energy mix, it supports jobs. But, again, we see a Government who are unable to create an environment of certainty for investors, employees and our country, and so our energy security is put at risk, as is the future of our planet. There can be no doubt about it. the Government's actions are being noted around the world. The Prime Minister will parade his signature of the Paris accord, but colleagues around the world, as well as in this Chamber, see him slashing vital support for clean energy. The UK's reputation as a world leader on climate change is under threat, and we now face an uphill battle to meet our legally binding EU renewable energy targets. We should ask. what is the theme running through all this? It is of a Government and a party driven by the politics of now. That is why in 2005 we saw “hug a husky” and in 2010 the pledge to be the greenest Government ever. that is why we saw the ditching of the green deal when those pesky Liberal Democrats had left the Cabinet table. and it is why today we see an end to support for wind, solar and CCS. Government Members have had too many complaints at their local association meetings. Government Ministers have been too preoccupied with expensive nuclear projects and cosying up to China. The Government, or Mr Lynton Crosby, do not feel green issues and the environment are fashionable any more, and the internal politics of the Conservative party pushes them again back to their comfort ground and away from a commitment to a sustainable future. The climate challenge cannot be met by the politics of now. It cannot be met by short-term thinking and internal party management. The Conservative party claims to be the party of entrepreneurs. I say it is about time it started acting like it, with an entrepreneurial state willing to collaborate and work with the support of all those in the private sector who want to build a sustainable future. There has to be a collaborative approach between business and Government. At the heart of that, there has to be an environment of certainty. That is how we will secure investment and how we will secure jobs. Most importantly of all, it is how we will secure a sustainable future. I implore the Government today to rethink and to go back and pay heed to those saying stop. They should stop destroying investor confidence, stop the uncertainty and start supporting a sustainable energy market and future.",
    "I absolutely accept there have to be exemptions for energy-intensive industries. The steel industry has needed the energy-intensive industry compensation package for over four years. The Chancellor recognised the need for that in 2011 and it has taken until now to get it sorted. One reason for that is that we are expending so much political capital in Europe trying to negotiate a Brexit, but that is another case altogether. Does the Secretary of State really think that investors are going to choose the UK, where one could be liable to see governmental and regulatory support wiped away overnight with no warning, or choose to invest in an environment of ever-increasing certainty? In fact, would she not consider investing in emerging markets, such as China, which is now investing more in clean energy than the whole of Europe combined, or in India, which is planning a fivefold increase in its clean energy investment by 2020, instead of putting money in an uncertain British market? We must be clear. the uncertainty will affect not only the renewable sectors explicitly covered by the changes. there will be contagion elsewhere from this assault on investor certainty. On today of all days, I feel the need to talk about a specific example of where the Government's failure to act decisively to support sustainable energy and create certainty for investors is costing our country dear. the Swansea Bay tidal lagoon. As honourable Members will be aware, Tata Steel announced over 1,000 redundancies today, with 750 of them at the Port Talbot plant in my constituency.",
    "It is a pleasure to speak after so many engaging and insightful contributions. As we meet today, it is easy to forget that it is almost 10 years since the Prime Minister, who was then Leader of the Opposition, decided it was time to hug a husky, and five years since he declared his determination to lead the greenest Government ever. As soon as he had walked down Downing Street and made his way through the rose garden, and once he was out of the earshot of the right honourable Member for Sheffield, Hallam, what did he do? He instructed his advisers to “cut the green crap”. I say that not to imply that the Prime Minister and his party were lacking in sincerity, of course they were not, but because it shows the undeniable truth that talking is easy but action is hard. We saw that today in the Government's failure to act to support the steel industry and jobs in my constituency, and we see it on climate change. Warm words will not stop global warming. only concrete action will. The connection between how we tackle climate change and how and where we get our energy is self-evident. It was for that reason that the Department of Energy and Climate Change was set up and why the Climate Change Act 2008 committed to reducing emissions by 80% by 2050. Alongside the Act was a detailed plan for moving to a low-carbon economy. Today, however, the Government are enthusiastically dismantling it, injecting as much uncertainty and instability into the energy sector as possible. When I worked at the World Economic Forum, I was privy to the thoughts of CEOs and leaders of some of the world's biggest companies. I have to say that most of those people got it. They would simply tell me, “Look, our business is not sustainable if our planet is not sustainable.” It is not just the case that business and the private sector could or should be partners in sustainability. the truth is that the business community desperately wants and needs to partner government on green growth. Like me, they have seen the reports that unchecked climate change threatens at least $4.2 trillion of assets around the world. They know that a sustainable business needs a sustainable planet. I have seen the revolutionary capacity of private sector actors in attaining public goals, but that requires support from government. Part of that government support must be about creating an environment of certainty. Business can only mobilise and invest its intellectual and financial capital in green energy if it can have some sense of certainty, if it can be sure that the floor will not be pulled up from underneath it overnight. It is on this, and with the Bill in particular, that the Government are failing. Already the Government have decided effectively to block the solar industry from any certainty over the feed-in tariffs that it will receive once projects are finished. Now we see greater uncertainty being injected into the issue of carbon capture and storage and wind farms with the early closure of the renewable obligation. Onshore wind is one of the most cost-effective and low carbon energy sources available to us in the UK, so the Government's decision retrospectively to close the existing subsidy scheme, which was not in the Conservative manifesto, is an example of the Government's reckless chopping and changing of energy policy. It should be particularly worrying for the following reasons. First, it will cost jobs. Hundreds of highly skilled workers will be laid off because of the Government's mismanagement of clean energy subsidies. Secondly, the Government claim that ending solar and wind support will save households 80p on their annual bill, but most of the savings will be offset by hand-outs they have announced to more expensive energy projects, such as Hinkley Point B. The Government's approach is inconsistent. stripping support for clean energy, for the cheapest energy we have, just when it is on the verge of reaching parity with non-renewables, while announcing new subsidies for the most expensive forms of energy. That is not about a fair market, but about ideology. Thirdly, all this has been done with almost no notice, so it will totally wreck investor confidence. I have to ask the Secretary of State to put herself in the position of an investor in the energy market. Faced with the choice of investing in the UK or the US, where renewables investment has doubled under President Obama, where would she choose? Faced with the choice of investing in the UK or Germany, which has seen renewables rise from 6% of the energy sector in 2000 to almost a third of the sector by 2014, where would she choose?",
    "I am very pleased to hear what I think is the honourable Gentleman's support for tidal energy. Therefore, I seek his views on the fact that the Government seem to be continuously prevaricating over granting approval for the Swansea Bay tidal lagoon project in my constituency, which would generate huge amounts of clean energy and create thousands of jobs, including, consider the job losses that have been announced today, in the steel industry. Why, then, are they taking so long to give an answer on proposals made by the tidal lagoon team?",
    "I assure the Minister that the people of my constituency are listening carefully to what is being said today. I also assure her that there is palpable anger and frustration among my constituents. The claimed action on energy has still not been implemented. The claimed action on procurement amounts to so-called open advertising, while Hinkley Point has no British steel. The Government use the EU as an excuse for delay, while being China's chief cheerleader in Europe. Is it not clear to the Minister that urgent action to sustain a steel industry in Britain is of the highest national priority? No more excuses, dodges or delays. Will the Government confirm here and now that they will not support market economy status for China? Will the Government immediately establish a strong, long-term steel strategy with Tata and the unions? If they do that, there is a future. if they do not, there will be a wasteland.",
    "Article 50 of the Lisbon treaty states that, on announcing its intention to withdraw from the European Union, the withdrawing state will automatically be excluded from all meetings of the European Council and, if agreement is not reached within two years, the withdrawing state will be automatically excluded from the negotiated terms. Does the right honourable and learned Gentleman agree that a withdrawing state is therefore liable to suffer what would amount to a punishment beating to dissuade others from withdrawing, and that therefore there is no such thing as a soft Brexit?",
    "7. Whether he has had discussions with the Prime Minister on the legal form of the UK's renegotiation deal with the EU.",
    "I think that all the speeches so far, certainly from Opposition Members, have demonstrated clearly, as has the impact assessment, that this legislation will have a massively detrimental impact on social mobility. We understood that social mobility and aspiration were at the heart of the message that the Minister's party wishes to put across. a party that claims to be a one nation Government. Does social mobility still feature in the Minister's party's claim to be a one nation Government?",
    "Nobody is asking for subsidies. The UK steel industry is asking for a level playing field. We are seeing the massive dumping of heavily subsidised Chinese steel, 70% of Chinese steelmakers are state owned, dragging down the price of steel and crippling the British steel industry. This is not about subsidies but about smart regulation, proactive Government intervention and taking action and answering questions afterwards. I am seeking reassurances that the Government will not support China's application for market economy status, because that would completely undermine any anti-dumping efforts. This is about proactive regulation and intervention, not subsidies.",
    "The honourable Gentleman is making an interesting and important point about foreign takeovers, particularly hostile takeovers. One of the important ones recently was Pfizer's attempt to take over AstraZeneca. I am sure he agrees that that case concluded in absolutely the right way, by protecting one of the great British assets and enabling it to continue its long-term strategies of investment in innovation and technology. Does he agree that this issue should perhaps be seen as a case for reform of the Companies Act 2006, so that we see far more long-termism built into the UK's corporate culture and a move towards investing in innovation, R and D, and skills? If we do not do that, we will never change to a more sustainable business model.",
    "The Welsh steel industry plays a critical role in underpinning business right across the board, including SMEs, but global headwinds affecting the industry have been growing stronger. Will the Secretary of State join me and Welsh MPs from all parties in asking for a meeting with his right honourable Friend the Secretary of State for Business, Innovation and Skills to ensure that no stone remains unturned in the fight to save the Welsh steel industry?",
    "Conservative Members are constantly asking what a practical transitional plan might look like. Surely it is the responsibility of the Government to bring forward such a plan, which the House can then debate. This is an abdication of responsibility.",
    "In the 20 seconds that remain to me, It is now 19 and counting, so I will not take any interventions. I wish to argue that this measure makes sense. We need to trust our young people and empower them. Let us give them this vote and this chance. Question put, That this House disagrees with Lords amendment 1.",
    "I agree entirely with my honourable Friend. We hear a lot from Conservative Members about smart government and deploying resources according to priorities. Does any honourable Member honestly believe that using police resources on this matter would be a good use of already stretched resources? I think not. The digital age has brought a revolution in the world of work. That has thrown up several questions, but also offers employers, trade unions and Government alike a once in a generation opportunity to work in partnership, a chance to shape a framework that provides the blend of flexibility and security that this new reality requires. If all parties were to seize that opportunity, we could potentially see the green shoots of a 21st century industrial relations culture that would, in turn, enable the development of a labour market that is fit for purpose and resilient in this new age. Let us not waste that opportunity with an adversarial and counterproductive Bill such as this.",
    "I declare an interest as a proud member of Community union. I represent the south Wales constituency of Aberavon which is steeped in the history of the trade union movement, Members will imagine the strength of feeling and amount of correspondence that I have received in opposition to this unjust and vindictive Bill. We now need a cultural change in Britain's industrial relations, and a move away from the Punch and Judy style that has evolved thanks to legislation such as this Bill. There is an urgent need to move towards more collective bargaining across the economy, as that would have a direct and positive impact on productivity, something that the Government claim they are campaigning for passionately. Regrettably, the Bill will neither change the culture nor increase productivity. Instead, it will lead to an entrenching of the “them versus us” culture that is bad for workers, employers, customers, business, and the public at large. Let me draw the House's attention to the sections in the Bill that deal with picketing. Conservative Members have failed completely to demonstrate why the picketing provisions in this Bill are necessary or justified. The Government's regulatory policy committee concluded that the Department for Business, Innovation and Skills impact assessment on picketing restrictions was not fit for purpose, and that no full impact assessment of the Bill has been published. Under these new provisions, trade union pickets will be subject to levels of police scrutiny and control that go far beyond what is fair or necessary. Most importantly, the changes in the Bill will also be a waste of police time. That issue was raised by the National Police Chiefs Council and the Police Federation in oral evidence to the Bill Committee. Steve White from the Police Federation said. “We are finding it extremely challenging to cope with day-to-day policing with the current resource levels, and the likelihood is that they are going to become squeezed even more. If there is an increased requirement for police involvement around the policing of industrial disputes, that would be more challenging.” I understand that Conservative Members are friends and supporters of the police, so I hope they will listen carefully to that.",
    "Does the honourable Gentleman agree that the effect on the reputation of the British Council and the United Kingdom is an important aspect of the discussion of financing? Is there a risk of a negative reputational effect if the British Council starts to be perceived as a money-making machine in the economies where it works, rather than an organisation concerned with building mutually beneficial partnerships?",
    "As my honourable Friend will know, one of the council's important functions is to manage programmes such as Erasmus, as well as English language teaching assistants going out to other countries, particularly those in the European Union. Does he agree that Britain's membership of the European Union is an important aspect of the backdrop to the British Council's work in demonstrating that the United Kingdom is an engaged international partner that, in particular, gives opportunities to young people in other European countries?",
    "I do. Also, as I will go on to argue later, the council's English language teaching and exam work is important, makes a big impact and is very lucrative, but it tends to be for the elites in the societies where the council is operating. It is the high end of English language learning and people pay top dollar for it. If we are saying that it is important that we engage with the disaffected, disfranchised youths who are potentially going to become a security risk for us, it is arguable that that section of society will not be able to pay for those English language courses. Looking at the council's strategic objectives and values, it is important that its reach is wide and that it goes into sections of society that its English language teaching and exams administration simply cannot reach. The grant represents just 16% of the British Council's funding. The rest is earned, as we have been discussing, and those earnings are projected to increase. Despite that good news, all is not financially rosy at the council. The FCO grant was reduced to £154 million in 2014-15, down from £201 million in 2009-10, so despite the extra £10 million in ODA, cuts to projects are having to be made. The choice for the council is stark. either a managed decline in its scale and reach, or growing its self-generated income to continue its work. The council has been forced to choose the latter, but should it have to and do we want it to? Of course, it is truly commendable that the council's English teaching and exam management can generate enough income from those who can afford to pay to fund projects aimed at those who cannot. Work done administering exams, managing international contracts and fostering corporate partnerships is important, but the more money that is raised from commercial sources, the more the British Council's core purpose becomes divorced from its soft power potential. My concern is also that language teaching and exams are expensive, and so tend to benefit elites. Grant-funded activity is far more likely to have a wider reach. We must recognise that, if the British Council is to remain an important wing of British diplomacy, public funding must remain an important element of its financial base. That is crucial for accountability and flexibility, and to supporting the council's activities in fragile, unstable states, where it is harder for the council to raise the private funds to enable it to build long-term, mutually beneficial relationships with future leaders. It is an important fact that one in five world leaders studied in the UK. we are talking about a brand that we can, and do, export, but without public funding, it stops being linked to Britain as a country and becomes just another product. ODA money is specifically for British Council work in areas that are of key interest from a security and stability perspective. Those areas are current flashpoints, and the money is crucially needed. In Tunisia, for example, a fledgling democracy is trying to embody all the original hopes of the Arab spring, but more of the foreign jihadists in Iraq and Syria originate there than in any other country. The British Council runs debating clubs across Tunisia, a programme that it wants to grow tenfold and that successfully engages young people at risk of radicalisation. For Tunisia, whose economy relies so much on tourism, the good publicity afforded by successful British Council projects feeds into confidence that the country can move on and rebuild after recent horrors. ODA funding also goes towards co-operation work with countries such as China and India, where engaging with societies that are growing increasingly prosperous is an investment in our future. The debate is about how best to build trust between Britain and the rest of the world, and nobody does that better than the British Council. More ODA money would maintain its public funding and consolidate its position as a respected arm of British diplomacy. The Government's spending review is coming up, and my colleagues and I urge the Minister to communicate that request in the strongest terms to the Chancellor. During his Grant Park acceptance speech in 2008, Barack Obama famously stated that the true strength of a nation is demonstrated “not from the might of our arms or the scale of our wealth, but from the enduring power of our ideals”. I urge the Minister to take note and to ensure that the outstanding nature of the work done by the British Council is adequately reflected in the comprehensive spending review.",
    "I do. ODA has been given as a demonstration of the effectiveness of the council's work in least developed countries. The major challenge the council faces is the reduction in the FCO grant, which has been eroded constantly over the years. As the honourable Member for Somerton and Frome mentioned, the fundamental problem is that that increases the council's reliance on commercially generated funding. We all acknowledge and welcome the council's ability to raise that type of funding, but the reduction in grant funding reduces its flexibility to operate wherever it needs to in this rapidly changing world. I absolutely agree that the reduction in the grant is having a negative impact on the council's ability to deliver across the board.",
    "It is a pleasure to serve under your chairmanship, Ms Vaz. I congratulate the honourable Member for Somerton and Frome on securing this important debate. I must declare an interest. I worked for many years at the British Council, with overseas postings in Brussels, St Petersburg and Sierra Leone. I will always remember my time at the council fondly and with a sense of pride. In Brussels, I saw how British skills and know-how could be deployed to support the transition of the former eastern bloc countries to democracy and the market economy, through the European Commission's aid programmes. In St Petersburg, I was proud to be the director of an operation offering young Russians the opportunity to learn English and engage in a range of cultural and educational projects. In Sierra Leone, I was honoured to be a part of the huge impact of the council's work in building the capacity of that country's Government. It is for those reasons and more that I am such a firm believer in the organisation we are discussing today. As honourable Members will know, the British Council is the world's outstanding example of a successful soft power institution. It is the model that all other countries try to emulate when developing their soft power networks. It is respected, professional and diversified and we are fortunate to have such a positive face to present to the world. As the honourable Member for Somerton and Frome has already mentioned, the council was founded to create “a friendly knowledge and understanding between the people of the UK and the wider world” and has been promoting the values of fairness, democracy, tolerance and dialogue across the world for decades. But the magic of the British Council is that it does not promote those values by way of megaphones or propaganda. rather, it operates through the mediums of exchange and long-term relationship building. The council understands that communication at its best will be a two-way conversation between the UK and the rest of the world, with each side listening to and learning from the other. It is founded on the principle that the Brits do not have all the answers. It is a vehicle for building trust through honest and open dialogue, as opposed to banging the drum for Britain, which can be so counterproductive. At a time when we are more interconnected as a planet than ever before and trust is a rare commodity, the long-term trust and confidence-building work of the British Council has never been more important. its values are the ones we require if we are to minimise culture clash and the violence that can often result from it. Through the British Council, we engage civil society in countries where the Governments are not always our closest allies. We propagate a love for our art and music around the world. We can build grassroots understanding of democratic practices, harness the power of sport to inspire and engage young people from all over the world, and promote ourselves as a top-rung tourist destination and trading partner. Through the council, we ensure that the propaganda our enemies disseminate about us is dismantled. Why then is the council facing such huge cuts, when we can all agree that its work is more important than ever? This year, the council's FCO grant was increased by £10 million, to reflect its effectiveness in delivering ODA.",
    "Does the Secretary of State agree that a woman's right to choose should be universal?",
    "We have talked a lot about accountability and trust today, but another important word here is “risk”. We saw in the events leading up to 2008 and the collapse of Lehman Brothers a systemic failure to manage risk. It is in the interests of both Government and the private sector more broadly, the real economy and the financial services sector, to put systemic measures in place to manage risk in a way that ensures the appalling events in and following 2008 never happen again. Some regulation of the market is therefore, by definition, required as a risk management tool. Does my honourable Friend agree?",
    "It is a pleasure to serve under your chairmanship, Mr Stringer. I congratulate my honourable Friend the Member for Ealing North on his inspiring and passionate speech. The image he gave towards the end of his speech of Al Pacino playing Arthur Scargill will live with me for the rest of the day. Before I start, I must declare two interests. I am the Parliamentary Private Secretary to the shadow Secretary of State for Business, Innovation and Skills, my honourable Friend the Member for Wallasey, and in a previous life, I worked for the World Economic Forum, many of whose members were FTSE 500 companies. In fact, my experience should reassure the City and our friends in the financial services sector that I am not here to attack them. on the contrary, I come here today with their best interests at heart. We all remember the events that led up to the collapse of Lehman Brothers and the tumultuous events of the ensuing months and years, events that changed the course of history and caused many of the troubles that the world faces today. the sovereign debt crisis, chaos in the eurozone and the freezing of public and private sector investment. A sluggish economy with an uncertain future means that many who have been worst hit want to see “the bankers”, as they are characterised, punished. People feel that the law is broken and that those who broke it have been let off scot-free. Cool heads have prevailed and blanket retribution has not been applied, which is a good thing, but the Government now seem to have swung far too far in the other direction, towards total and complete inaction, with the odd knighthood stripped but little more to show than that. The City and the financial services sector need to be held accountable, for their own good as much as for the public's, and our common interest should now be to rebuild trust. Right now, trust levels are at rock bottom. According to the Edelman Trust Barometer, financial services is the least trusted industry worldwide. Almost 60% of the British public rates the banking industry's performance as poor or very poor. That is not sustainable if we want the City to carry on thriving. In fact, if we break the figures down, we see that the City's trust score is artificially inflated by higher levels of trust in retail banks, while of those polled only 18% trust investment bankers and only 12% trust fund managers. In the light of such a fundamental breakdown in confidence, honourable Members can imagine how pleased I was to read the following paragraph in the Conservative party's 2015 manifesto. “We are also making it a crime if companies fail to put in place measures to stop economic crime, such as tax evasion, in their organisations and making sure that the penalties are large enough to punish and deter.” To Labour Members, that was music to our ears, so the Government's recent decision to backtrack on corporate liability was all the more disappointing and puzzling. I am concerned that, in backtracking on that vital manifesto pledge, Ministers will have opened themselves up to suggestions, totally unfounded, of course, that they are acting on the demands of a number of those who donate large sums of money to the Conservative party. I urge the Minister to dispel those nasty rumours. The Conservatives' courageous and correct manifesto commitment had teeth and was a wholly proportionate response to the fact that fraudulent activity increased by 22% in the first half of 2015 compared with the first half of 2014. That is not good for our financial security or for the future of an industry that fundamentally requires public trust and backing more than ever before. Despite promises to the contrary, there have been no criminal sanctions for reckless management, nor have we seen any sign of the much touted rule that bars managers of failed banks from running other companies. I want the City to succeed, because it is vital to our economy, but I am concerned that the Government are too short-sighted to see what real, long-term, sustainable success means. Success means rebuilding trust and changing how the City is perceived. In closing, therefore, I would like to make a number of recommendations on smart regulation. First, the Government must act on their own manifesto and enforce corporate liability. Criminal sanctions for bad management are almost universally supported by the public and are key to establishing a new corporate culture based on transparency. Secondly, the Government must act on the Treasury's “UK national risk assessment of money laundering and terrorist financing” by cracking down on professional enablers in the legal and accountancy sector. Thirdly, they must get serious about investing in the tools and technology necessary to keep pace with these criminals. Labour Members want only to see a thriving financial services sector. For the sector to thrive and prosper, it must regain the trust of the British people and reclaim its licence to operate. That is why the measures in the Conservative party manifesto were so welcome, and why it is vital that they are urgently incorporated into law. It is absolutely right to be pro-business, but it is wrong to be pro-business as usual.",
    "On those five asks, particularly around anti-dumping and state aid, does my honourable Friend agree that the principle that should now be applied is shoot first and answer questions later? Is it not time that we started looking at unilateral action, as we are now dealing with a crisis.",
    "I thank the Minister and all honourable Members who have attended the debate, which has been excellent. The fundamental point that the Opposition would make is that there is nothing wrong with experimentation and innovation, but that there is a fundamental structural problem now. the splitting and fragmentation and the proliferation of providers have created lack of clarity and are increasing bureaucracy and inefficiency. The Conservatives are always keen to cut red tape and bureaucracy, but the reforms are having the opposite effect. The Government are applying a false economy and are playing with fire, with the risk to public safety. We urge them, constructively, to create a cross-party taskforce and work in partnership to build a streamlined, Motion lapsed Standing Order No. 106.",
    "I do agree with my honourable Friend. It is important to put a system in place that works. The old maxim, “If it ain't broke, don't fix it”, applies. We absolutely have to be open to new forms of innovation, working in partnership with both the third and private sector, but that was already happening. The new system that has been put in place has unfortunately caused a great deal of confusion. I hope that today we can make some progress on sorting that out. The contracts allow the CRCs to pass back tough cases and still get paid on a fee-for-service basis. A further problem concerns the additional redundancy costs. The probation unions have recently had cause to lodge formal disputes with the national negotiating council on account of one of the CRC owners, in this case Sodexo, refusing to honour the terms of voluntary redundancy under the national staff transfer and protections agreement. Staff terms and conditions should be honoured, and the MOJ should police this as part of its contract management. I now want to turn to the report by Her Majesty's inspectorate of probation. It is expected that Ministers will cite the latest report from Paul Wilson as evidence that it is too early to form a judgment about TR and that it will be another two to three years before the public can see evidence of the effectiveness of the reforms. Although not disputing the valuable work of HMIP, we believe this is a wholly unsatisfactory analysis that will assist the Government in their attempts to gloss over the reality that is the failure of TR. I do not believe we can afford to wait two to three years for the situation to resolve itself when the consequences of a failing probation service are so critical to public safety. A further vital point is about transparency. In a letter written to the Select Committee on Justice, the Minister claimed he was putting measures in place to improve transparency. We fully support the need for the performance of the probation services and the CRCs to be properly monitored and for the results of that monitoring to be made public. As such, we strongly recommend that private probation providers are made to comply with freedom of information requests so that they, too, can be openly scrutinised by honourable Members and the public. We also call on the Government to place the details of the 21 private contracts in the public domain so that they are open to scrutiny. Finally, I want to raise serious concerns about service delivery. The MOJ is proposing a reduction in the number of full reports delivered to courts and a greater reliance on oral reports. Oral reports by their very nature do not allow for a full risk assessment to be carried out by probation staff, nor for any information that is held by other agencies to be collected. As such, they should be used on low-level first-time offences only. However, the push to use these types of reports in the majority of cases will see them being used for wholly inappropriate offences. We are already aware that, because of pressures on staff and staff shortages, oral reports are being used for sexual and domestic violence offences. Such cases are complex, and there are underlying risk issues that must be investigated fully prior to sentencing. Children's services and the police should be contacted to see whether there are ongoing risks to children and victims. Without that information, it is impossible to manage the case effectively or safely, or to propose to the court the most appropriate sentence. I will summarise the seven key recommendations that must be implemented urgently. First, there should be open engagement between the unions and senior MOJ and NOMS management and stakeholders to identify ways to resolve some of the urgent performance issues arising in the NPS. Secondly, there should be a full post-implementation review of TR and the contracts and performance of CRC providers since 1 February 2015. Thirdly, the NPS should be properly funded, sustainable and effective at managing some of the most dangerous offenders, and there should be funding for information and communications technology that is fit for purpose. Fourthly, there should be effective contract management, including a full analysis of CRC operating models, to ensure a safe delivery of service that focuses on public protection and rehabilitation, not just on cost-cutting exercises. Fifthly, all CRC owners should be made subject to freedom of information requests, so that their performance can be scrutinised by MPs and the public. Sixthly, there must be robust and fully open contract management to ensure that providers are adhering to staff terms and conditions as underwritten by Ministers. Seventhly, a mechanism should be put in place to enable those in CRCs who are made redundant to transfer swiftly to the NPS at the same grade as they were prior to the split. That would not only ensure that skilled staff are not lost, but help to reduce the pressures in the NPS caused by staff shortages. A wise person once said that what matters is what works. It is crystal clear to all concerned that the transforming rehabilitation programme conceived by the coalition Government is simply not working. We in the Labour party are pragmatists. As such, we urge the Minister and his colleagues to remove ideology and dogmatism from this matter in order to enable common sense to prevail. We call on the Minister to listen to the experts and fix this broken system before it is too late.",
    "My honourable Friend makes an excellent point. The purpose of a consultation is to listen to the experts. In this case, the experts have described themselves as being used as “bid candy” to dress up the bids, rather than being involved in a truly engaged fashion. I agree entirely with my hon Friend's point. Significant challenges were immediately obvious. First, the marketplace was not interested in taking over the management of high-risk offenders for the limited profits associated with managing that target group. Further, the Ministry of Justice had been heavily criticised by both the Public Accounts Committee and the National Audit Office for its poor management of previous contracts in courts, community payback, electronic monitoring and the quality of some provision in private prisons and detention centres. There was therefore limited political support for privatising the whole lot, hence the “split” solution. Several probation experts argued that splitting the probation service into two distinct groups was a far riskier solution than selling all the service to private providers. The split in the service creates challenges, some of which, with great patience, effort and commitment from all stakeholders, could be managed, but a world full of good will is not going to address the insurmountable structural flaws arising from the split. These include, but are not limited to. local service delivery and management of clients. bureaucracy and inefficiency, with additional processes generated to manage the allocation of cases and accountability. substandard internal communications, especially those founded upon outdated and unstable technology within the National Offender Management Service. and inefficient management of staff due to internal competition, which undermines morale and professional unity. However, the greatest flaw was rushing the whole programme through to meet a strict political timetable without any adequate testing or piloting. The MOJ also failed to establish workable, sustainable contracts with the CRCs. These are already the subject of significant challenge from the new CRC owners. Equally, in its haste to successfully establish the CRCs, all efforts and energy were focused on the contracts share sale, and very limited evidence emerged of any serious planning or risk assessment of the future management of the newly nationalised National Probation Service. With no piloting or credible assessment of what the new work meant or involved, the allocation of budgets and staff was largely guesswork. Initially, NOMS stated that 70% of work was expected to be transferred to the CRCs as only around 30% of total clients would be classified as high risk. This was not a scientific experiment, and it quickly became evident that it did not translate. The staffing split soon became 50/50, with ongoing confusion about where some work should sit. Current staffing levels and reliance on expensive agency staff are simply not sustainable, nor value for money for the taxpayer. A case needs to be made to the Treasury for emergency support for the NPS.",
    "I beg to move, That this House has considered implementation of the transforming rehabilitation programme. It is a pleasure to serve under your chairmanship, Mr Nuttall. It is now almost 12 months since the formal creation of the 21 community rehabilitation companies and the establishment of the new national probation services. It has since become clear that fundamental flaws in the former Secretary of State's thinking are beginning to impact on service delivery. The CRCs were initially created to address new work arising from probation supervision being extended to clients leaving prison after serving less than 12 months in custody. The probation service supported extending statutory support to this group with adequate funding. Had a consultation taken place on how that could be best achieved, I have no doubt that genuine alternative methods could have emerged, but it was unfortunately evident from the outset that the Secretary of State's predecessor was fixed upon the payment-by-results outsourcing model. Prior to the reorganisation, probation trusts were highly successful, with a good record of reducing reoffending. They had won European-wide awards for public service and all the trusts had been recognised as either good or outstanding by recent inspections. Trusts had established good local partnerships with other agencies, including in the private sector, that had been producing excellent results. In a number of trusts, for example, West Mercia and the Willowdene project, these partnerships have extended into innovative work with the third sector, addressing and supporting the same group of clients whom the transforming rehabilitation reorganisation targeted. Indeed, a major review by the third sector review group indicates that the procurement process was incoherent and meant that third sector providers who were supposed to have opportunities to engage in TR were disfranchised.",
    "The Secretary of State will be aware that the hard closure of the Redcar steelworks will cost hundreds of millions of pounds to secure the assets that are there, and the continued bad news on closures will cost hundreds of millions of pounds more, potentially running into billions. Has he shared this information with the Chancellor of the Exchequer? Does the Chancellor understand the impact this will have on his much vaunted deficit reduction plans?",
    "The Prime Minister is aware of the fact that the British steel industry faces a crisis and that massive dumping of Chinese steel is a major contributory factor. Does he agree that all of the other steel-producing nations in the EU are much smarter at applying anti-dumping measures, and that it is time for the UK to smarten up how it uses such measures and to act unilaterally where necessary?",
    "I absolutely agree. as honourable Members have said, the issue must be about the bigger picture and the sort of society we want to build, not tomorrow's headlines in the Daily Mail. The Conservative party claims to be a one nation party and the party of the workers. That is high-flying rhetoric, but the reality is a story of division, attacking the most vulnerable in society while inheritance tax for the richest 60,000 is cut. The gap between the Government's one nation rhetoric and the divisive reality of their policies is fast becoming a chasm. I urge the Minister to reconsider those policies and to close the gap.",
    "I thank my honourable Friend the Member for Swansea East for securing this important debate. In the political to-ing and fro-ing that surrounds the decisions taken in this place, the consequences for innocent children are all too often shunted down the list of priorities. I agree with the numerous calls from children's charities for us to start to put children at the centre of our decision-making process. Shortly after the Chancellor announced his Budget, I held a child poverty summit in my constituency. Participants included the deputy Children's Commissioner for Wales, children's charities, council officers and local groups that deal with vulnerable children. The overwhelming message that they wanted to convey was that child poverty was a growing issue, particularly in households where it had never previously been an issue, in-work households. Those are families whose incomes previously stretched to cover the mortgage and bills and to put food on the table, and still left enough to live comfortably. However, after years of pay freezes, increasing costs for fuel and food and the erosion of welfare support, those families were just one unexpected bill away from not being able to cover their costs. Many are too proud to ask for help, but we know they are suffering. I feel that Dickensian conditions are creeping into society. One example given to me at the round table was of children being sent to school in dirty uniforms because their parents could not afford to put the washing machine on. Clothes-swap initiatives sprang up to provide them with clean clothes. In a different example, children in receipt of free school meals were going hungry during school holidays when they did not have those meals. Surely that should not be happening in one of the richest countries in the world. In my constituency 3,910 children are living in poverty and 2,407 of those are in in-work poverty. The Government's latest round of attacks on working families announced by the Chancellor in July will adversely affect 9,400 children in Aberavon. The Secretary of State for Work and Pensions recently defended his policy to restrict universal credit to two children as “bringing home to parents the reality that children cost money”. I am sure we all thank him for those words of profound wisdom, but we are not engaged in a teaching exercise. we are talking about children's lives. Questions remain about how the system will detect, for example, fathers who have multiple children with multiple women. If each mother claims for her children, more than two of the father's children could be in receipt of universal credit. There are huge loopholes in the law, not just massive ethical and moral questions. I wonder what is happening to the party currently occupying the Government Benches, which claims to be a socially liberal party, in the old tradition of the term. The two-children policy might perhaps be described as government just large enough to fit into people's bedrooms. There is nothing wrong with making work pay, but it should not be at the expense of children. If the state abandons children when they are in need, what incentive does that give them to contribute to society later in life? I want to close with a quotation from the recent Conservative party conference. “We must ensure that, we protect the hardest working and lowest paid. Shop workers, cleaners, the people who get up in the small hours or work through the night because they have dreams for what their families can achieve”. That was said by the honourable Member for Uxbridge and South Ruislip, otherwise known as the Mayor of London. I wonder whether it was simply part of some complex leadership bid. It may or may not have been. the fact is that I think many of my honourable Friends would agree with those comments.",
    "The Back-Bench debate secured by my honourable Friend the Member for Redcar was held shortly before the trip to China, which took place amid much fanfare. The Minister pledged to go to China and lobby strongly against the massive dumping of Chinese steel in our market. May we have a detailed response about what was secured as a result of those discussions?",
    "Be bold.",
    "I congratulate my honourable Friend the Member for Redcar on securing this vital debate today, and I also thank the Backbench Business Committee. Before I get on to the substance of my speech, I want to pay tribute to three gentlemen who are sitting in the Gallery. Roy Rickhuss is the general secretary of the Community union, and he is here with Alan Coombs and Dave Bowyer. Those three men are fighting with passion and dedication to secure a sustainable future for the British steel industry and I pay tribute to their professionalism and dedication today. The UK steel industry and its associated metals sector comprise more than 24,000 enterprises and were worth more than £45.5 billion to the UK economy in 2012. The sector's exports account for 150% of UK demand and steel is a driver of productivity that, along with other UK foundation industries, is characterised by sector productivity of 136%. I think the Minister will agree that steel has a clear strategic, economic and defence value to the country and is invaluable in driving sustainable productivity growth. A foundation industry feeds into the supply chain of multiple other industries. From automotive to locomotive and aeronautical to power generation, from transmission to construction and from white goods to consumer electronics, the steel industry is at the heart of the British economy. It is no exaggeration to say that the quality of our national infrastructure and the future of the British economy go hand-in-hand with the future of the steel industry. The steel industry and its associated metals sectors are also a vital source of employment, accounting as they do for 330,000 jobs in the UK. In fact, three UK jobs rely on every job in the steel industry and those jobs are likely to be found outside London and the south-east, in regions where such jobs are desperately needed. Those jobs are exactly the type that we all want to see. highly skilled, with high value added, relatively high wages and a vocational field, with the potential for development and fulfilling career paths. In fact, it seems to me that the steel industry is a model of precisely the type of industry that all in this House should wish to promote if we are truly serious about wishing to create an export-led recovery, about solving the productivity puzzle and about rebalancing the British economy away from its dangerous overreliance on the services sector and towards a far more resilient manufacturing base. The Chancellor of the Exchequer, no less, has set a target of doubling exports by 2020. It is crystal clear that he will never achieve that target unless the country has a vibrant and sustainable steel industry. The steel industry is also crucial to our prestige as a nation. Without a steel industry, would we even qualify as a leading industrialised economy? What would the loss of this strategic industry mean to our membership of the G8, for example? I rise today not only to remind this House of the central role that the steel industry plays in our national economy and security. This industry also shapes the social economic landscape in my constituency of Aberavon. The Tata steelworks in Port Talbot is one of the largest in Europe. it is essential to the UK's manufacturing sector and the beating heart of our community. As the Minister will know, as she visited the steelworks only weeks ago, the Port Talbot plant is a beacon of British-made manufacturing. She will be in no doubt about the dedication and professionalism of its 3,000 workers. As I have mentioned, this is a highly skilled, specialised workforce, and this high-risk, high-skill work results in some of the highest-quality steel in the world. The super bainite steel produced at the Port Talbot works, for example, is used by the Ministry of Defence for such crucial projects as reinforcing the armoured vehicles that were used until recently in Afghanistan. I am deeply proud of the fact that this ultra-specialised type of steel has saved lives in war zones and is made by my constituents. The steel industry has a proud past and a vitally important present, and it should also have a truly promising future. It is therefore with deep regret that I rise today to make a speech that I hoped I would never have to make. I believe that the steel industry is on the brink of collapse. This is not rhetoric. it is reality. For a number of reasons, as other honourable Members have said, the industry is now caught in a perfect storm. Let me briefly outline those reasons. First, cheap Chinese steel is distorting the market. For the first six months of 2015 the amount of Chinese steel imported into the UK increased by 120%, relative to the same period in 2015. The fact is that the global steel market is now comprehensively saturated by Chinese steel, and the impact is impossible to exaggerate. It is literally squeezing British steel out of the global market and is the primary cause of the parlous state in which the British steel industry currently finds itself. Secondly, the pound is stronger than it has been for many years. Some 40% of total steel sales are exported to the EU, and for every sale in euro, Tata Steel now receives 20% less in sterling than it did just 18 months ago. Thirdly, there is the high cost of production here in the UK, which can be attributed largely to the crippling costs of energy bills. Steelmaking is an energy-intensive activity, and the cost of energy in the UK is twice as high as in any other EU country, despite the fact that those countries face precisely the same regulatory costs charged at EU level, such as the EU emissions trading system. UK energy costs are a massive barrier to companies that wish to invest in the future of their business and the skills of their workers. The net result of this perfect storm is that Tata Steel is facing a deficit of just over £250 million for the year 2014-15, reflecting substantial year-on-year losses since 2011-12. Despite this, Tata Steel has invested £1.4 billion since it acquired its UK business from Corus in April 2007. I would like to place on the record my recognition of the fact that Tata Steel is facing an extremely challenging macroeconomic and market picture, and I believe that it is striving to address the issues as best it can. It is now essential that the Government give Tata Steel all the support and assistance they possibly can. If they fail in their duty to do so, the consequences of such inaction will be catastrophic. The action that the Government can and must take urgently is as follows. First, the Minister must accelerate the full implementation of the energy-intensive industries package. The steel industry must be either exempted from the renewables obligation or shifted to a compensation model. In order for that to happen, the Government must instruct the European Commission to give top priority to reviewing the state aid question in this context. That may well mean a reprioritisation of current cases, for example on nuclear power. If that is necessary, so be it. It is essential that the case of steel is fast-tracked now and placed at the top of the pile of British cases that are currently sitting in the European Commission's in-tray. The Minister has been asked to intervene in that spirit on several occasions since the beginning of this Parliament. Her answer has been, “It's complicated”. We on the Opposition side of the House truly understand that Brussels is a complicated place but, with all due respect, those complications need to be overcome rapidly and effectively. The concerns about state aid must be resolved within the next month, so that the British steel industry can receive immediate respite from the crippling energy costs that it currently faces. The Government's insistence on rigidly following every letter of EU state aid rules is killing the steel industry and forcing UK steel producers to compete on a playing field that is neither fair nor even. Secondly, a further element of relief on the cost of doing business would be the removal of plant and machinery from the business rates valuation process for manufacturing. Tata Steel recently invested £185 million in the construction of a new blast furnace in the Port Talbot steelworks and was promptly clobbered with a £400,000 increase in its business rates bill. That is patently absurd. If we are to tackle the productivity puzzle by driving a manufacturing renaissance, surely we should be encouraging investment, not disincentivising it in that way. We recognise that exempting the steel industry from the renewables obligation and removing plant and machinery from business rates will incur a cost to the Exchequer. However, we also know that the collapse of the steel industry would lead to the loss of tens of thousands of jobs, and the resulting cost to the Exchequer would be exponentially greater. Therefore, I urge the Minister and her colleagues to see that a failure to provide the urgent support to the UK steel industry that is now required would be a classic and tragic case of a false economy. Thirdly, it is essential that the Government do more to support industry positions on anti-dumping cases. I am a firm believer in the importance and value of free trade, but I believe even more passionately in the importance and value of fair play. The fact of the matter is that the US and Chinese Governments are simply not playing fair. There are myriad examples of how tariff and non-tariff barriers are being deployed by Washington and Beijing in order to prevent the fair access of British steel to the Chinese and US markets. That has to stop. I urge the Minister to adopt a more aggressive posture in Brussels, Beijing and Washington. She must stand up for steel and secure a fair deal. Fourthly, I would like to pick up on a point made by my honourable Friend the Member for Redcar about the use of Teesside steel in wind turbines. I would like to contrast that with the regrettable lack of support that the Scottish Government have shown over the Forth road bridge. I understand that the general secretary of Community union has today written to Nicola Sturgeon and Carwyn Jones requesting a meeting to explore the support mechanisms that the devolved Governments can and must provide. It is 10 minutes to midnight for the steel industry. The future of this vital foundation industry is hanging by a thread. Steel producers and workers need the full support of the Government, and they need it now.",
    "The Port Talbot steelworks in my constituency accounts for over 4,000 jobs, but it is facing crippling energy bills. Does the Secretary of State agree that urgent action is now required to help the steel industry to reduce its energy costs?",
    "I thank the Minister for her response. Given the crucial role of the steel industry to the British manufacturing sector and our very sense of pride and prestige as an industrialised nation, will you today agree to accelerate the full implementation of the energy-intensive industries package? Crippling energy bills are crippling the steel industry, and it is time for the Government to act.",
    "7. What recent assessment he has made of the effectiveness of the Government's strategic support for industries and sectors.",
    "I absolutely agree and therefore underline the importance of us leading by example, which is why I mentioned some of the regrettable decisions made in removing subsidies for renewables. Nevertheless, the Paris discussions and the SDGs mesh together and I hope we will show leadership in Paris in the coming months. Supporting and enabling sustainably minded business is the key to generating significant wealth at home and abroad. With that in mind, I will finish by saying that there will necessarily be trade-offs and this will be a real test of the Government's dedication to, and understanding of, the sustainable development goals. Climate change is a classic example of such trade-offs. In the short term fossil fuel companies are likely to perceive themselves as losers, even if the end result is a net improvement for society and the global economy in general. Effective leadership from all concerned Government Departments will be necessary, and innovative solutions will have to be found. I therefore urge the Government to take seriously the following five recommendations. first, to reverse the recently announced cuts to renewable energy subsidies. secondly, to invest in renewables infrastructure and the research capabilities required to engineer them. thirdly, to attach climate change conditions to overseas aid directed to infrastructure projects. fourthly, to convene a global sustainability summit to develop a road map for public-private partnerships for sustainable growth. and, fifthly, to reform the companies legislation to ensure that the articles of incorporation of any given company must include a commitment to what the World Business Council for Sustainable Development calls triple-bottom line reporting, namely people, planet, profit. This means that the performance of a company should be measured not only in terms of its short-term profitability, but also in terms of its commitment to fulfilling its societal and environmental obligations. If the Government could adopt these five recommendations, I believe that our country would be well on the way to showing real leadership and making a serious contribution to achieving sustainable development goal 13.",
    "Thank you, Madam Deputy Speaker, for noticing me as I jumped to my feet with great rapidity. I congratulate the honourable and learned Member for Sleaford and North Hykeham and my honourable Friend the Member for Liverpool, West Derby on securing this crucial debate. I also want to declare that I spent more than a year living and working in Sierra Leone as director of the British Council there and four years at the World Economic Forum, which of course deals with many of the issues we are discussing. The sustainable development goals represent a vitally important set of targets that the international community must achieve if we are to secure a future based on durable and inclusive growth. As the House knows, every one of those goals is critical, but today I want to concentrate on No. 13, which focuses on combating climate change and its impacts. The first point to establish is that there is no longer any reasonable doubt about the science of climate change. The Intergovernmental Panel on Climate Change is a gathering of the world's 1,000 most eminent climate scientists, and they have made it absolutely clear that human activity is causing global warming. Indeed, as Lord Deben, formerly a Conservative Member of Parliament, and now the chairman of the UK's Committee on Climate Change, has stated, “The connection between global warming and human activity is now as clear as the connection between smoking and lung cancer”. Human activity is the problem, and human activity must therefore provide the solutions if we are to prevent a rise of at least 3.2 degrees in global temperatures by 2100. The consequences of that would be all too real. the seas rising because the ice caps are melting, heat waves more frequent, and, as we have seen very close to home, flooding and extreme weather on the up. If nothing is done, we can expect more droughts and floods, affecting food security and global poverty, and hitting the poorest countries with the lowest CO2 emissions hardest. We can expect seawater to become more acidic, affecting biodiversity and, again, food security. We can expect the sea level to rise by between 0.5 and 1.5 metres, displacing more than 100 million people and dwarfing the current tragic refugee crisis. To put it simply, if we are to have any chance of meeting the 17 sustainable development goals, we must start with a serious, actionable, large-scale plan to tackle climate change. Climate change is, of course, tragically topical, because all the signs point towards the refugee crisis becoming increasingly acute as conditions in the global south become worse as a result of drought and severe weather. That was put succinctly by Jamie Drummond of ONE only yesterday. “In our analysis, there are three extremes, extreme poverty, extreme climate and extreme ideology, that risk taking over certain parts of the world, and if we do not have a pretty enlightened and aggressive long-term investment strategy, future flows of refugees will increase.” Indeed, they will increase exponentially. If we are going to feed the world, as the SDGs compel us to do, we need farmers and farmland, much of which is threatened by rising sea levels, desertification and acidification due to climate change. If you own an agri-business and those farmers work for you, it will not be a case of smaller profit margins. it will be the end of your business, and the end of your livelihood and theirs. A coastal city as vast as New York or a coastal town such as Port Talbot in my constituency of Aberavon, both reliant, to differing degrees, on tourism and coastal industries, will find that its economy, and eventually its very existence, are threatened. As I said at the beginning of my speech, I worked for the World Economic Forum for four years. During that time, I was privy to the thoughts of CEOs and leaders of some of the world's largest companies. and most had the same message. “Your business is not sustainable if your planet is not sustainable.” The sustainable development goals give us an opportunity to inspire businesses and Governments to reinvent growth, growth of the right sort, which does not lead to the impoverishment of billions of people or the destruction of our planet, and public-private partnership is the key to that reinvention. I deeply regret the Government's decisions on renewable energy subsidies, and I urge them to reconsider. However, I welcome the fact that the sustainable development goals, as a whole, are more business-oriented than the millennium goals were. There are more references to job creation and sustainable growth, both of which can be achieved if businesses and Governments invest in green technology and energy innovation. For their part, businesses must accept and embrace their responsibility to commit themselves to those measures, although many will be regulatory and could be spun by short-termists as burdensome. While aid will be necessary for some of the goals, and I would never advocate cuts in overseas development assistance, combating climate change will require large-scale investment, both public and private, first and foremost.",
    "I congratulate my honourable Friend on securing this important debate, and I thank you, Mr Davies, for your chairmanship. Does my honourable Friend agree that the situation has now become a serious health and safety issue? Whatever the questions around who owns what, is it Celtic? Is it Oak Regeneration? It seems as though we will be constantly bamboozled by those two companies as they sneak away from their responsibilities, it is for the Government to take responsibility for the health and safety of my honourable Friend's residents and of others in the surrounding areas. The situation is a ticking time bomb. Something needs to be done, beyond economic and small-scale political considerations, because we are talking about the health and safety of human life. We need to see the matter in that context, and urgent action is required by the Government immediately.",
    "The Minister says that the Government have not yet made a decision, and 2018 is not that far away. As honourable Members said earlier, business abhors a vacuum. Business needs certainty, and it needs to know where its costs will be. Can we please have clarity on when the decision will be made and why it cannot be made within a defined period of time?",
    "I congratulate my honourable Friend on securing the debate. Does she agree that the policy for the bridges and their tolls is a classic example of a false economy? The tolls may well create revenue, but a huge amount of additional economic activity is being lost. This disincentive to cross-border trade and activity deprives the Exchequer of much-needed tax revenues through corporation tax, business rates and additional economic activity. If the tolls were presented as a classic example of a false economy, we may get some more traction with the Government.",
    "I rise to speak on behalf of my constituent Tony Farrugia. Mr Farrugia lost his father and two uncles when they contracted AIDS and hepatitis C from contaminated blood. Days after the death of his father, Tony and his twin brother were separated and sent to care homes more than 100 miles apart. They were not reunited until a decade later. Will the Minister confirm that the emotional and psychological impact of such awful decisions will be included in the scope of the consultation?",
    "The previous shipping Minister indicated that the Government would be able to use domestic regulation to counter these regulations if they were passed in Europe, but the details of how it would be done remain unclear. Will the Minister reassure us that he has a clear plan of action to protect the UK's interests and block any regulations that damage port business and threaten workers' interests in my constituency?",
    "7. What recent discussions he has had on the proposed EU port services regulation.",
    "My honourable Friend mentioned business rates. As we know, the lack of investment in machinery and technology is a major reason for the United Kingdom's productivity crisis. The steelworks at Port Talbot in my constituency invested £185 million in a new blast furnace, which led to a £400,000 increase in business rates. Does he agree that we need to have a business rates holiday until the review is completed at the end of 2015? It is urgent that we increase competitiveness and productivity.",
    "The Chancellor's Budget, far from fixing the roof while the sun is shining, will send roof tiles flying while the storm clouds gather. Economic growth is crucial. It brings tremendous benefits. Between 1997 and 2008 it lifted millions of people out of poverty. An economy that is not growing is failing, but the question is. what kind of growth do we need? The fact is that Britain in 2015 is more unequal, divided and insecure than it has been at any time since 1945. We know that inequality between rich and poor in the United Kingdom has widened in recent years. We also know that inequality is bad for economic growth because the majority of the population are not feeling the recovery at all and so are unable to contribute to it. If the Chancellor wishes to do away with state support for the working poor, he must commit to investing in a genuine, broad-based and deep recovery that works for everyone, based on a real industrial strategy and a plan for long-term economic growth. That has to start with a renaissance in our manufacturing sector. In 1970 manufacturing accounted for one third of the British economy, and now it accounts for barely 10%. The need to drive such a renaissance is imperative for three reasons. First, the manufacturing sector achieves far higher levels of productivity than the service sector. Secondly, it produces much higher quality and higher-income skilled jobs than the rest of the economy, as well as a far greater geographical spread of skills and jobs than the financial sector produces. Thirdly, it enables us to pay our way in the world. Our balance of trade deficit is currently higher than it has ever been since the 1830s. That is a huge drag on our economy, and it can be dealt with only by increasing manufacturing for export. Given the central part that manufacturing has to play in building that new kind of growth, it is absolutely imperative that the Chancellor now sets out a new industrial strategy, which I think should be based on six key pillars. First, we must produce highly motivated and skilled young people who are capable and willing to enter manufacturing, engineering and wider industry. Secondly, the UK has a strong research capability, but we struggle when it comes to driving our new ideas and technologies into the business sector. A proper industrial strategy would provide enhanced support to the Catapult centres, which have provided a welcome boost to the commercialisation of research and development, but much remains to be done and they need more resources. Thirdly, on energy, there is a pressing need for a 10-year plan that lays out the investment path required to build a secure, competitively priced and clean energy supply. The growth of clean energy is a huge opportunity for the UK economy, with projects such as the Swansea Bay tidal lagoon promising to deliver thousands of high-paid, high-productivity jobs. Fourthly, there is the UK's inadequate transport and digital infrastructure. This is particularly important, as it contributes to the chasm that exists between London and the rest of the country. There is a pressing need for a long-term infrastructure plan that would properly connect the country and provide a launch pad for a nationwide manufacturing renaissance. Fifthly, on finance, the UK's banking system is fundamentally skewed towards the stimulation of private consumption, asset value inflation, and personal debt. It is essential to create a new financial support system for manufacturing that is geared towards enabling the growth of the manufacturing sector. Germany's Sparkassen should be the model, truly local banking that is an integral part of the regional economy, focused exclusively on lending to start-ups and small and medium-sized manufacturing businesses. Finally, on procurement, the Government manage a multi-billion-pound budget for the procurement of everything from care services to steel for major infrastructure projects, and their approach is far too laissez-faire. Far more can and should be done to ensure that UK products and services are prioritised for procurement. This can be done without violating EU competition rules simply through tighter definition of value-for-money clauses in tender documents. It is right that contracts funded by the British taxpayer should be won and delivered by British companies. This industrial strategy sounds wonderful on paper, but it is worthless if not underpinned by strong support for the steel industry, which is the critical foundation industry for our manufacturing renaissance. Steel plays into every aspect of the long-term strategy we need. As the Member of Parliament for Aberavon, which hosts the largest steelworks in the country, I must draw the House's attention to the importance of the steel industry. No longer can Government-tendered projects such as the refurbishment of the Severn bridge be allowed to go ahead using French steel when the best steel in the world is British. This Government also need to take into consideration the importance of compensating heavy industries such as steel for the cost of the carbon tax, which eats into productivity. Going back on promises that were made in the previous Parliament would leave steel companies exposed to 70% of the cost of the EU renewable levy policies. That would be seriously detrimental to the steel sector and wider manufacturing, and ultimately harmful to the UK economy. The time has come for a Government who are prepared to plan for a new type of long-term, sustainable growth that produces high-wage, high value-added jobs and gets the country making and exporting rather than perpetuating the agenda for the status quo of growth fuelled by debt and consumption. Until we have such a plan, I cannot support this Budget. I exhort the Chancellor to go back to the drawing board, roll up his sleeves, and come back with a strategy for a new kind of growth that will build a United Kingdom of strength, purpose and resilience.",
    "T9. The Secretary of State will have seen coverage in the Daily Mail and other newspapers about four charities that are supported by her Department that are using aggressive fundraising tactics. No doubt she welcomes the decision by Oxfam to suspend all telephone fundraising in the UK while it investigates these claims of malpractice. What steps will she be taking to ensure that other charities embroiled in this case follow suit?",
    "It is a pleasure to serve under your chairmanship, Mr Hollobone. I congratulate my honourable Friend the Member for Halifax on securing the debate. The report, much like the issue of Gaza, is about proportionality. Although its conclusions are 60% devoted to what Gaza endured, they are 40% devoted to what Israel endured. Yet those figures do not stack up. When we consider that 551 Palestinian children and one Israeli child died, we begin to see how massively the issue of proportionality figures not just in Operation Protective Edge but in the report. I am delighted that the British Government endorsed the report, but it does not reflect the proportionality of the situation. Looking forward to how to rebuild Gaza, I agree with my honourable Friend the Member for Batley and Spen that it is currently simply not working. It is pretty clear that Gaza is not going to be a viable place to live in. Why is the Department for International Development cutting its contribution to UNRWA by 17% in this budget year? UNRWA plays a critical role in the reconstruction of Gaza, so it seems a completely counterintuitive and counterproductive thing to do. As to the broader issues around the future of the Israel-Palestine conflict, I had the pleasure of making a visit recently and it is clear to me that, with 700,000 settlers based illegally in the west bank, many of us would agree with President Obama, who said in June that the world no longer believes “that Israel is serious about the two-state solution.” Does the Minister believe that it is? Should we now start to look into the detail of the potential for a one-state solution? That is the elephant in the room. The threat and application of EU sanctions proved very successful. What measures are we taking to ensure that they are applied fully and comprehensively to businesses that trade illegally in the west bank?",
    "Over the past five years the Welsh police force has seen swingeing cuts, with an average of over 10% being cut from front-line staff across the force. What plans does the right honourable Gentleman have to ensure that Wales continues to have a functioning police force?",
    "The honourable Lady has already mentioned the Swansea Bay tidal lagoon, which is an excellent and very exciting project that will create thousands of jobs in my constituency. It is critical that the foot is kept on the accelerator. otherwise the timings will be seriously out, seriously jeopardising the future of the project. What discussions has she had with state aid officials in Brussels to ensure that the project is not held up there?",
    "Many thanks for allowing me to participate in this debate, Mr Speaker. I do so as a keen sportsman and a true believer in sport as an essential element in building stronger communities, improving public health outcomes and teaching our young people the value of team ethics and fair play. In my younger days, I played rugby for London Welsh at junior level and for my college at university. Clearly, the motivation for doing so was partly that I was doing my constitutional and patriotic duty as a Welshman, but of course it was also based on my love of sport as a crucial feature of Welsh culture and identity. In my constituency, every weekend I see rugby's power to bring our communities together across generations. Of course rugby is just one example of the power of sport as a unifying force for good. It is against that backdrop that I must express my deepest regret at the failure of the coalition Government to build on the Olympic legacy. The 2012 Olympics created a once-in-a-lifetime opportunity to improve the fitness levels of this country's children and young people, but that opportunity was squandered by the coalition Government when they decided to scrap Labour's school sport partnerships. Those partnerships played a crucial role in enabling primary school children to do competitive sport, and the decision to scrap them has led directly to the proportion of pupils doing two hours of sport a week collapsing from 90% under Labour to 50% under the last Government. Cuts to local authority budgets have also hit leisure centres and playing fields hard. In Wales, the £1.5 billion cut to the block grant has had a deeply damaging effect. In my constituency, the Cymmer community pool is threatened with closure, much to the despair of the local community, who are fighting hard to find a way to keep their pool, which plays a crucial role in community life and public health, open. This Government must do better than their previous incarnation. The last five years saw a lack of strategy, piecemeal initiatives and announcements, and an absence of joined-up thinking. The coalition Government's sports strategy can best be described as a litany of failure, with some of the lowlights including. scrapping Labour's target for school children to do at least two hours of physical education and sport in school each week. undermining Labour's successful school sport partnership, which was helping more children to do sport. watering down regulations on school playing fields. failing to carry out an audit of sports and recreation facilities available to local communities across the country. and failing to capitalise on the spirit and enthusiasm of the volunteer games makers. The concerns that I am expressing are not narrow party political points. On the contrary, they are felt by a wide range of stakeholders, including the Olympic gold medallist Darren Campbell, who said back in 2013. “I have grave concerns that cutting the funding to the School Sport Partnership network will have a hugely negative impact on the sporting opportunities that are available to our young people.” Chris Dunne, headteacher of Langdon Park School in Tower Hamlets, London, described the Government's decision as an “enormously destructive act, verging on vandalism.” He said that it was a tragedy that sporting opportunities had been cut back dramatically after the games. The seductive vision was that the £9.3 billion invested in the games would not only hasten the regeneration of a neglected corner of east London and unlock a host of other benefits, but act as a corrective in Whitehall to the attitude of politicians towards sport. No longer would sport be left at the back of the policy queue when it came to funding discussions. Instead, it would be incorporated into policies on fighting obesity, tackling crime, boosting educational achievement and bringing communities together. If we fast forward to 2015, we see that a properly integrated, properly funded, cross-departmental plan for sport and wellbeing remains as frustratingly elusive as ever. Meanwhile, childhood obesity rates continue to rise, PE in schools continues to decline, provision of facilities remains frustratingly patchy, and participation figures suggest a widening gap between the sporting haves and have nots.",
    "Parc Slip open-cast mine in my constituency has been closed for several years and is a dreadful scar on the landscape. Will the Leader of the House make time for a much-needed debate on the fate of open-cast mines across the country?",
    "It is truly an honour to be representing the constituency of Aberavon, where we are surrounded by the stirring spectacle of the upper Afan valley and the gentler rural beauty of Margam and Skewen. Looking out from our magnificent Aberavon beach, we survey the Celtic sea and, further, the Atlantic ocean, symbol of my constituency's long, proud, and productive engagement with global trade and industry. It is hardly surprising that Aberavonites have drama in their blood when one considers the drama of the landscape in which they are born. Anthony Hopkins and Michael Sheen are just two of the local lads made good, but perhaps the most famous of Aberavon's sons is Richard Burton, who is said to have mused that “the Welsh are all actors, it's only the bad ones who become professional.” I am of course relieved to say he is not on record as having said the same thing about the Welsh and politicians. I was born about 30 miles to the north-east of Aberavon in Tredegar, as was my father. My mother is of course from another country altogether known as north Wales. They have always worked tirelessly to combat injustice, and their dedication to public service has inspired me throughout my life. When I left south Wales as a young man, I took that spirit of public service with me. I have been lucky to have lived and worked in Brussels, St Petersburg, Sierra Leone, Switzerland and a number of other exotic foreign lands, including England. Having returned to my roots, I am very proud to describe myself as a global Welshman. I believe that Wales is a nation with the ability to punch far above its weight, and I hope I will have an opportunity to contribute to that worthy cause. I must take this opportunity to pay tribute to my predecessor Dr Hywel Francis. He is, as the House will know, a noted historian and respected parliamentarian. His work on the Carers Act 2004 was truly life-saving. In Aberavon we like to connect our proud history to our promising present and ambitious future. It is in that spirit that I wish to join those calling on the Ministry of Justice for the posthumous pardon of Dic Penderyn, a miner and son of Aberavon hanged in 1831 for his part in the Merthyr uprisings. Since the time of Dic Penderyn it is the steel industry that has come to shape the landscape, the economy and the hopes of Aberavon, and the Port Talbot steelworks is the beating heart of our community. Sadly, that plant is now at the centre of a serious dispute due to the unjustified action of Tata Steel in proposing changes that would greatly weaken the workers' pension scheme. I must therefore take this opportunity to urge Tata Steel to return with urgency and good faith to the negotiating table, and to exhort the Prime Minister and the Secretary of State to engage with the management of Tata in Mumbai and Europe, for I fear that if Tata does not act rapidly now, we will see the first strike action in the steel industry in 35 years. The topic of today's debate is devolution and growth and, as we know, this Government claim to be focused on creating the conditions for sustainable economic growth by rebalancing the British economy and broadening our manufacturing base. I therefore wish to use the platform accorded to me today to urge the Government to understand that they must do more to support the British steel industry. To this end I call upon the Secretary of State to implement policies that will revitalise UK supply chains, reduce the cost of energy and reform business rate valuations to encourage, rather than penalise, investment. I also call upon the Secretary of State to do everything in his power to enhance foreign investment, which can be guaranteed only by Britain staying in the European Union. The prospect of the UK leaving the EU is already casting a long shadow of uncertainty over the British economy. There is a real and present danger that our withdrawal from the EU would trigger Tata Steel's withdrawal from the UK, and the impact of such a move on the lives of my constituents would be truly disastrous. I was wondering whether anyone in this House might recall what a pro-European Tory looks like. Well, I have managed to find one, and he is Lord Geoffrey Howe of Aberavon, no less, and he said. “We have done best when we have seen” Europe “as an active process which we can shape, often decisively, provided that we allow ourselves to be fully engaged in it, with confidence, with enthusiasm and in good faith.”, It is with that attitude that I, as the representative of Aberavon, will strive always to get the best deal for my constituents. My realistic vision of that deal includes the green jobs created by such projects as the Swansea bay tidal lagoon, the creative innovation coming from the Bay Studios and the cutting-edge research coming from Swansea University's Bay Campus. Funded by the European Investment Bank and made possible by the Labour Government in the Welsh Assembly, the campus is an inspiring example of the tangible work that government can do to catalyse regional economic development for the future. That is a future for which I shall fight relentlessly."
]